{"overview":"Ngày 2 tháng 11 năm 1963, Tổng thống Việt Nam Cộng Hòa Ngô Đình Diệm và cố vấn, em trai mình, Ngô Đình Nhu bị bắt giữ sau khi Quân đội Việt Nam Cộng hòa tiến hành đảo chính thành công. Cuộc đảo chính này diễn ra sau khi quân đội đã bao vây Dinh Gia Long ở Sài Gòn và đã thành công sau một ngày. Tuy nhiên, khi những người thực hiện cuộc đảo chính vào dinh thì hai anh em họ Ngô đã chạy thoát đến nơi trú ẩn ở Chợ Lớn. Trước đó anh em họ Ngô đã giữ liên lạc với quân nổi dậy bằng cách dùng một đường kết nối trực tiếp từ nơi trú ẩn đến dinh, khiến cho quân nổi dậy tưởng nhầm rằng anh em họ vẫn còn trong dinh Gia Long. Anh em họ đồng ý đầu hàng quân đảo chính, những người đã hứa cho anh em họ Ngô lưu vong an toàn. Sau khi bị quân đảo chính bắt giữ, anh em Ngô Đình Diệm đã bị các sĩ quan đảo chính bắn chết ở phía sau một thiết vận xa trên đường quay về Sở chỉ huy quân đội ở Căn cứ không quân Tân Sơn Nhứt. Xác hai anh em cho thấy có nhiều vết đâm và vết đạn súng lục. Không có cuộc điều tra chính thức nào được tiến hành về vụ giết hại này nhưng người ta quy tội cho đại úy Nguyễn Văn Nhung, một vệ sỹ của tướng Dương Văn Minh - lãnh đạo cuộc đảo chính. Các đồng nghiệp của Dương Văn Minh trong hội đồng quân sự cũng như các quan chức Mỹ đều đồng ý chung rằng Dương Văn Minh là người ra lệnh hành quyết anh em họ Ngô, họ đưa ra các động cơ anh em họ Ngô đã khiến Minh bối rối vì đã thoát khỏi Dinh Tổng thống nên phải bị giết để triệt tiêu khả năng họ có thể quay lại tham chính. Ban đầu các tướng đã cố che đậy câu chuyện bằng nhiều giả thiết tự sát nhưng khi các bức ảnh xác chết của hai anh em họ Ngô lộ ra ngoài thì câu chuyện mới bị vạch trần.","aliases":["Bắt giữ và sát hại Ngô Đình Diệm"],"references":{"sân bay quân sự":[{"id":"Q4115006","type":"wikibase-item","value":"Căn cứ không quân Tân Sơn Nhứt"}],"người":[{"id":"Q450984","type":"wikibase-item","value":"Henry Cabot Lodge"},{"id":"Q7022417","type":"wikibase-item","value":"Ngô Đình Cẩn"},{"id":"Q271847","type":"wikibase-item","value":"Thích Quảng Đức"},{"id":"Q192502","type":"wikibase-item","value":"Ngô Đình Diệm"},{"id":"Q7023046","type":"wikibase-item","value":"Nguyễn Văn Nhung"},{"id":"Q313707","type":"wikibase-item","value":"Nguyễn Văn Thiệu"},{"id":"Q650194","type":"wikibase-item","value":"Ngô Đình Nhu"},{"id":"Q114691078","type":"wikibase-item","value":"Trương Vĩnh Lễ"},{"id":"Q1424885","type":"wikibase-item","value":"Lucien Conein"},{"id":"Q334419","type":"wikibase-item","value":"Dương Văn Minh"}],"bài danh sách Wikimedia":[{"id":"Q96785422","type":"wikibase-item","value":"Nguyên thủ Việt Nam Cộng hòa"}],"đảo chính":[{"id":"Q1078181","type":"wikibase-item","value":"Đảo chính Việt Nam Cộng hòa 1963"}],"quốc gia có chủ quyền":[{"id":"Q180573","type":"wikibase-item","value":"Việt Nam Cộng hòa"}]},"claims":{"thời điểm":[{"type":"string","value":"ngày 02 tháng 11 năm 1963"}],"khía cạnh của":[{"id":"Q192502","type":"wikibase-item","value":"Ngô Đình Diệm"}],"vị trí":[{"id":"Q1854","type":"wikibase-item","value":"Thành phố Hồ Chí Minh"}]},"description":"Sự kiện diễn ra nhằm lật đổ chính quyền Ngô Đình Diệm","id":"Q1003866","label":"Vụ bắt giữ và sát hại Ngô Đình Diệm"}