{"overview":"Căn cứ địa cách mạng Đảng cộng sản Trung Quốc (giản thể: 中国共产党革命根据地; phồn thể: 中國共產黨革命根據地; Hán-Việt: Trung Quốc cộng sản đảng cách mạng căn cứ địa; bính âm: Zhōngguó Gòngchǎndǎng Gémìng Gēnjùdì), chính thức được gọi là Khu Xô-viết (giản thể: 苏区; phồn thể: 蘇區; Hán-Việt: Tô khu; bính âm: Sūqū) từ 1927 đến 1937 và Khu giải phóng (giản thể: 解放区; phồn thể: 解放區; Hán-Việt: Giải phóng khu; bính âm: Jiěfàngqū) từ năm 1946 đến năm 1949, là một phần lãnh thổ của Trung Quốc do Đảng Cộng sản Trung Quốc kiểm soát từ năm 1927 đến năm 1949 trong thời thời Dân quốc và Nội chiến Trung Quốc với Trung Quốc Quốc dân. Có sáu khu vực của Liên Xô từ 1927 đến 1933: Tỉnh Cương Sơn, Trung Xô ở Đông Giang Tây Phúc Kiến, Hà Bắc-Hà Nam-An Huy, Hồ Bắc-Hồ Nam và Hồ Nam-Đông Giang Tây. Tô khu đầu tiên là Hải Lục Phong Xô viết được tạo ra vào năm 1927. Tô khu giữa là căn cứ chính của Đảng Cộng sản Trung Quốc nơi lãnh đạo Đảng Cộng sản Trung Quốc Mao Trạch Đông đã ban hành một chỉ thị vào ngày 1 tháng 9 năm 1931 khu vực như là một khu vực cơ sở. Khi các vấn đề xảy ra liên quan đến việc có thể kiểm soát các vùng lãnh thổ bên ngoài Trung Xô, đến năm 1933, một sự chuyển giao đầy đủ lực lượng Cộng sản cho Trung Xô đã đạt được. ","aliases":[],"references":{"quốc gia có chủ quyền":[{"id":"Q148","type":"wikibase-item","value":"Trung Quốc"}]},"claims":{"nằm trong phạm vi của khu vực hành chính":[{"type":"string","value":"Trung Hoa Dân Quốc"},{"type":"string","value":"Cộng hoà Xô viết Trung Hoa"}],"chế độ chính phủ":[{"type":"string","value":"nhà nước đơn đảng"}],"bài hát chính thức":[{"id":"Q49617","type":"wikibase-item","value":"Quốc tế ca"}],"ngày giải thể, bãi bỏ hoặc phá bỏ":[{"type":"string","value":"năm 1949"}],"nằm trong phạm vi của khu vực hành chính ngày nay":[{"id":"Q148","type":"wikibase-item","value":"Trung Quốc"}],"quốc gia":[{"type":"string","value":"Trung Hoa Dân Quốc"}],"là một":[{"type":"string","value":"đơn vị hành chính"}],"ngày thành lập hoặc tạo ra":[{"type":"string","value":"năm 1927"}]},"description":"","id":"Q1060072","label":"Đảng Cộng sản Trung Quốc (1927–1949)"}