{"overview":"Người Phát ngôn Bộ Ngoại giao Cộng hòa xã hội chủ nghĩa Việt Nam, còn được gọi là Người Phát ngôn Bộ Ngoại giao Việt Nam, Người Phát ngôn chính thức của Bộ Ngoại giao, là quan chức ngoại giao của Chính quyền Việt Nam; được nhân danh Bộ Ngoại giao phát ngôn và cung cấp thông tin cho báo chí; phát ngôn quan điểm, lập trường chính thức của nước Cộng hòa xã hội chủ nghĩa Việt Nam về các vấn đề quốc tế; tổ chức các cuộc họp báo quốc tế và chuẩn bị nội dung trả lời phỏng vấn của lãnh đạo cấp cao Nhà nước, Chính phủ và Bộ Ngoại giao cho phóng viên nước ngoài thường kỳ hoặc theo yêu cầu đột xuất; phối hợp với các Bộ, ngành hữu quan quản lý công tác thông tin tuyên truyền đối ngoại, chủ trì triển khai các hoạt động thông tin tuyên truyền đối ngoại ở nước ngoài; chủ trì việc theo dõi, tổng hợp dư luận báo chí nước ngoài liên quan đến Việt Nam. Người Phát ngôn Bộ Ngoại giao Việt Nam đồng thời giữ chức Vụ trưởng Vụ Thông tin Báo chí Bộ Ngoại giao. ","aliases":["Người Phát ngôn Bộ Ngoại giao Việt Nam","Người phát ngôn Bộ Ngoại giao Việt Nam"],"references":{"thành phố":[{"id":"Q1858","type":"wikibase-item","value":"Hà Nội"}],"người":[{"id":"Q10788383","type":"wikibase-item","value":"Lương Thanh Nghị"},{"id":"Q10787622","type":"wikibase-item","value":"Lê Dũng"},{"id":"Q10772010","type":"wikibase-item","value":"Hồ Thể Lan"},{"id":"Q10799401","type":"wikibase-item","value":"Nguyễn Phương Nga"},{"id":"Q49054555","type":"wikibase-item","value":"Lê Thị Thu Hằng"}],"dịch bệnh bùng phát":[{"id":"Q83873057","type":"wikibase-item","value":"Đại dịch COVID-19 tại Việt Nam"}],"quận":[{"id":"Q890194","type":"wikibase-item","value":"Ba Đình"}],"công chức":[{"id":"Q19892487","type":"wikibase-item","value":"Bộ trưởng Bộ Ngoại giao"}],"quyền hành pháp":[{"id":"Q6867039","type":"wikibase-item","value":"Bộ Ngoại giao"}]},"claims":{"một phần của":[{"id":"Q6867039","type":"wikibase-item","value":"Bộ Ngoại giao"}],"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}],"là một":[{"id":"Q20025378","type":"wikibase-item","value":"Chức vụ nước Cộng hòa Xã hội Chủ nghĩa Việt Nam"}]},"description":"","id":"Q10800526","label":"Người Phát ngôn Bộ Ngoại giao Cộng hòa Xã hội Chủ nghĩa Việt Nam"}