{"overview":"Vùng kinh tế trọng điểm Trung bộ (trước gọi là Vùng kinh tế trọng điểm miền Trung) là tên gọi của khu vực kinh tế động lực tại miền Trung Việt Nam, bao gồm 5 tỉnh và thành phố: Thừa Thiên Huế, thành phố Đà Nẵng (hạt nhân), Quảng Nam, Quảng Ngãi, Bình Định. Đây là vùng kinh tế lớn thứ 3 tại Việt Nam. Đặc trưng của vùng này là các khu kinh tế cảng biển tổng hợp. Các khu kinh tế gồm có: khu kinh tế mở Chu Lai, khu kinh tế Dung Quất, khu kinh tế Chân Mây, và khu kinh tế Nhơn Hội. So với hai vùng kinh tế trọng điểm còn lại, vùng kinh tế này yếu kém hơn về mặt hạ tầng và nhân lực nhưng lại có tiềm năng lớn về cảng biển trung chuyển lớn và phát triển du lịch nghỉ dưỡng (chiếm phần lớn các dự án khu nghỉ mát biển của cả nước) và di sản thế giới (khu vực Trung Bộ chiếm 5/9 di sản thế giới tại Việt Nam). Khu vực này cũng có tiềm năng về phát triển công nghiệp đóng tàu và dịch vụ hàng hải. Hạ tầng gồm có: sân bay quốc tế Đà Nẵng, sân bay trung chuyển hàng hóa Chu Lai (tương lai); cảng Liên Chiểu và đặc biệt là dự án cảng trung chuyển Vân Phong có tổng vốn lên đến 15 tỷ USD do Tập đoàn Sumimoto chủ trì đầu tư; Quốc lộ 1, đường Hồ Chí Minh. Đà Nẵng là điểm cuối trong Hành lang kinh tế Đông - Tây nối Đông Bắc Thái Lan, Trung Lào và Trung Trung Bộ Việt Nam.","aliases":["Vùng kinh tế trọng điểm miền Trung"],"references":{"thành phố trực thuộc trung ương Việt Nam":[{"id":"Q25282","type":"wikibase-item","value":"Đà Nẵng"}],"thành phố":[{"id":"Q5115146","type":"wikibase-item","value":"Khu kinh tế mở Chu Lai"}],"thành phố trực thuộc tỉnh Việt Nam":[{"id":"Q35661","type":"wikibase-item","value":"Tam Kỳ"}],"Khu kinh tế tự do":[{"id":"Q10779448","type":"wikibase-item","value":"Bắc Vân Phong"}],"bài danh sách Wikimedia":[{"id":"Q4353803","type":"wikibase-item","value":"Miền Việt Nam"}],"đường giao thông":[{"id":"Q2178239","type":"wikibase-item","value":"Đường Hồ Chí Minh"},{"id":"Q1372266","type":"wikibase-item","value":"Quốc lộ 1"}],"quân chủ lập hiến":[{"id":"Q869","type":"wikibase-item","value":"Thái Lan"}],"tỉnh của Việt Nam":[{"id":"Q33304","type":"wikibase-item","value":"Quảng Ngãi"},{"id":"Q33356","type":"wikibase-item","value":"Quảng Nam"},{"id":"Q36693","type":"wikibase-item","value":"Bình Định"},{"id":"Q36399","type":"wikibase-item","value":"Thừa Thiên Huế"}],"sân bay quốc tế":[{"id":"Q773330","type":"wikibase-item","value":"Sân bay quốc tế Đà Nẵng"}],"quốc gia có chủ quyền":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"},{"id":"Q819","type":"wikibase-item","value":"Lào"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"description":"Vùng kinh tế trọng điểm Việt Nam","id":"Q10833339","label":"Vùng kinh tế trọng điểm Trung bộ"}