{"overview":"Hệ thống cấp bậc của Quân lực Việt Nam Cộng hòa được đặt ra ngay sau khi thành lập nền Đệ nhất Cộng hòa (1955), khởi thủy bằng cách chuyển đổi tương đương cấp bậc của quân đội Pháp. Hàng sĩ quan có 3 cấp (thiếu, trung, đại), nhận diện bằng bông mai vàng (cấp úy), bông mai bạc (cấp tá), ngôi sao trắng (cấp tướng). Năm 1964, khi nền Đệ nhị Cộng hòa thành lập, hệ thống cấp bậc được điều chỉnh theo hệ thống cấp bậc Quân đội Hoa Kỳ và các nước đồng minh. Sĩ quan các cấp trong các đơn vị tác chiến đều phải ngụy trang cấp bậc bằng màu đen, do đó bông mai của cấp tá cộng thêm một gạch (để phân biệt với cấp úy). Sửa đổi quan trọng nhất là bổ sung cấp bậc Chuẩn tướng. Sĩ quan cấp tướng bắt đầu bằng cấp Chuẩn tướng. Ở quân chủng Hải quân, song song với cấp bậc còn được gọi theo Hải hàm: Chuẩn tướng (Phó Đề đốc), Thiếu tướng (Đề Đốc), Trung tướng (Phó Đô đốc), Đại tướng (Đô đốc) và Thống tướng (Thủy sư Đô đốc). Tuy nhiên, trong 3 quân chủng Lục, Hải, Không quân của QLVNCH, duy nhất chỉ có một người mang cấp bậc cao nhất là Thống tướng Lục quân Lê Văn Tỵ, người mang cấp cao nhất ở Hải quân là Phó Đô đốc Chung Tấn Cang và Không quân là Trung tướng Trần Văn Minh.","aliases":["Cấp bậc Quân hàm Lục quân và Không quân VNCH","Quân hàm Quân lực Việt Nam Cộng Hòa"],"references":{"lực lượng vũ trang":[{"id":"Q7314525","type":"wikibase-item","value":"Quân lực Việt Nam Cộng hòa"}],"người":[{"id":"Q20026235","type":"wikibase-item","value":"Trần Văn Chơn"},{"id":"Q10829679","type":"wikibase-item","value":"Trần Đông A"}]},"claims":{"danh sách về":[{"qualifiers":{"của":[{"id":"Q180573","type":"wikibase-item","value":"Việt Nam Cộng hòa"}]},"type":"string","value":"quân hàm"}],"chủ đề":[{"qualifiers":{"của":[{"id":"Q180573","type":"wikibase-item","value":"Việt Nam Cộng hòa"}]},"type":"string","value":"quân hàm"}],"thể loại ở Commons":[{"type":"string","value":"Rank insignia of the Republic of Vietnam Military Forces"}],"là một":[{"type":"string","value":"bài danh sách Wikimedia"}]},"description":"bài viết danh sách Wikimedia","id":"Q10810263","label":"Quân hàm Quân lực Việt Nam Cộng hòa"}