{"overview":"Trường Đại học Nông Lâm – Đại học Thái Nguyên là một trường đại học kỹ thuật đào tạo bậc đại học và sau đại học các ngành thuộc lĩnh vực nông nghiệp, lâm nghiệp, quản lý tài nguyên, môi trường và phát triển nông thôn cho cả nước đặc biệt là các tỉnh miền núi phía bắc Việt Nam. Từ ngày thành lập đến nay, nhà trường đã không ngừng phát triển, trưởng thành và khẳng định được vị trí trọng điểm số một, thực hiện nhiệm vụ cung cấp nguồn nhân lực có trình độ cao về lĩnh vực nông, lâm nghiệp cho khu vực. Ngày đầu thành lập, Nhà trường mới chỉ đào tạo đại học cho 2 ngành, đến nay đã có 20 chuyên ngành đại học, 7 chuyên ngành đào tạo thạc sĩ và 7 chuyên ngành đào tạo tiến sĩ. Tính đến năm 2014, Trường đã đào tạo cho đất nước hơn 27000 kỹ sư, hàng nghìn thạc sĩ, hơn 30 tiến sĩ và nhiều cán bộtrình độ cao đẳng, trung cấp và kỹ thuật viên ngành Nông lâm nghiệp, Tài nguyên và môi trường, phát triển nông thôn, trong đó 50% là con em các dân tộc thiểu sốvà người sống ở vùng sâu vùng xa khu vực miền núi.","aliases":["Trường Đại học Nông lâm Thái Nguyên","Đại học Nông Lâm Thái Nguyên","TUAF"],"references":{"thành phố trực thuộc tỉnh Việt Nam":[{"id":"Q26581","type":"wikibase-item","value":"Thái Nguyên"}],"người":[{"id":"Q107299194","type":"wikibase-item","value":"Trịnh Việt Hùng"},{"id":"Q10842188","type":"wikibase-item","value":"Đỗ Văn Chiến"}],"viện đại học":[{"id":"Q10841229","type":"wikibase-item","value":"Đại học Thái Nguyên"}],"cơ quan công quyền":[{"id":"Q10843005","type":"wikibase-item","value":"Ủy ban Dân tộc (Việt Nam)"}],"Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam":[{"id":"Q61128558","type":"wikibase-item","value":"Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khoá XIII"}],"tỉnh của Việt Nam":[{"id":"Q36512","type":"wikibase-item","value":"Thanh Hóa"},{"id":"Q26575","type":"wikibase-item","value":"Thái Nguyên"}],"quốc gia có chủ quyền":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"claims":{"nằm trong phạm vi của khu vực hành chính":[{"id":"Q26581","type":"wikibase-item","value":"Thái Nguyên"}],"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}],"ngày thành lập hoặc tạo ra":[{"type":"string","value":"năm 1970"}],"là một":[{"type":"string","value":"cơ sở giáo dục"}]},"description":"Trường đại học công lập thuộc Đại học Thái Nguyên, Việt Nam","id":"Q10829106","label":"Trường Đại học Nông lâm, Đại học Thái Nguyên"}