{"overview":"Từ lâu Thể Pháp và Bí Pháp trong đạo Cao Đài vẫn được hiểu là những nghi thức tế tự hoặc cách hành đạo của các tín đồ Cao Đài. Thể Pháp dành cho những tín đồ bình thường (hiểu theo nghĩa từ exotericism); trái lại Bí Pháp được xem là những phương pháp tu tập bí mật, chỉ dành riêng cho những tín đồ đặc biệt hay chức sắc cao cấp (hiểu theo nghĩa từ esotericism). Thể pháp và Bí pháp của đạo Cao Đài rất đặc biệt, hoàn toàn mới so với các nền tôn giáo có trước nó, nhưng rất phù hợp với trình độ tiến hóa của nhân loại hiện nay, và theo Cao Đài thì nó lại thể hiện được thời kỳ Đại Ân xá của Đức Chí Tôn để tận độ nhơn sanh. Danh từ Thể Pháp và Bí Pháp được Hộ pháp Phạm Công Tắc đưa ra trong bài Thuyết đạo Thể Pháp và Bí Pháp vào đêm 13 tháng 4 năm Kỷ Sửu (1949) tại Tòa Thánh Tây Ninh. Thực sự ra hai từ này được dùng theo kiểu viết câu đối trong văn học cổ Việt Nam nên không thể tách rời ra rồi phân tích để hiểu theo kiểu ngữ pháp Tây Phương. Luận theo thần học - triết học Tôn giáo Cao Đài thì Thể Pháp là một trong những nhan đề triết học Cao Đài, Bí Pháp là thần học trong đạo Cao Đài. Đây được xem là một trong những phần quan trọng nhất của giáo lý Cao Đài. Được các nhà nghiên cứu về đạo Cao Đài tìm hiểu trước nhất khi nghiên cứu về giáo lý của đạo Cao Đài.","aliases":["Thể Pháp và Bí Pháp (Cao Đài)"],"references":{"vũ trụ":[{"id":"Q1","type":"wikibase-item","value":"vũ trụ"}],"môn học":[{"id":"Q5891","type":"wikibase-item","value":"triết học"}],"người":[{"id":"Q701488","type":"wikibase-item","value":"Khương Tử Nha"},{"id":"Q1320351","type":"wikibase-item","value":"Phạm Công Tắc"},{"id":"Q1155976","type":"wikibase-item","value":"Tây Thi"}],"loại thế giới quan":[{"id":"Q9174","type":"wikibase-item","value":"tôn giáo"}],"nơi thờ phụng":[{"id":"Q10831162","type":"wikibase-item","value":"Tòa Thánh Tây Ninh"}],"quốc gia có chủ quyền":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"description":"","id":"Q10826482","label":"Thể Pháp và Bí Pháp"}