{"overview":"Căn cứ vào nguồn gốc của các từ, các nhà nghiên cứu chia từ vựng tiếng Việt thành hai lớp: từ thuần Việt và từ mượn hay còn gọi là từ ngoại lai. Nội dung của hai khái niệm từ thuần Việt và từ mượn không có ranh giới rõ ràng vì từ vựng có xu hướng biến đổi, phát triển qua nhiều giai đoạn, cho nên người ta chỉ có thể xác định ranh giới một cách tương đối chắc chắn nếu xét chúng trong những giai đoạn lịch sử cụ thể. Những từ mượn trong giai đoạn này có thể được coi là từ thuần Việt trong giai đoạn tiếp theo. Tiếng Việt trong giai đoạn hiện nay chứa đựng nhiều từ ngữ giống hoặc tương tự với các từ ngữ trong nhiều thứ tiếng khác như: tiếng Mường, tiếng Thái, tiếng Tày-Nùng, tiếng Bana, tiếng Gialai, tiếng Êđê, tiếng Khmer, tiếng Hán (bao gồm cả từ Hán-Việt gốc Nhật), tiếng Pháp, tiếng Nga,... và đặc biệt trong thời gian gần đây là tiếng Anh . Tiếng Việt mượn khá nhiều từ tiếng Anh trong ẩm thực, thể thao và giải trí. Dù nhiều từ đã có từ thuần Việt nhưng mọi người vẫn quen sử dụng từ mượn tiếng Anh . Tuy nhiên do trình độ tiếng Anh khác nhau, sự khác nhau về ngữ âm giữa các phương ngữ của tiếng Việt và do quan niệm về cách đọc của các biên tập viên mà chưa có sự thống nhất cách đọc, cách viết của nhiều từ mượn. Ví dụ, cùng bắt nguồn từ từ tiếng Anh Valentine /ˈvæləntaɪn/ có hai cách nói là \"va-len-tin\" và \"va-len-thai\".","aliases":[],"references":{"ngôn ngữ tự nhiên":[{"id":"Q1860","type":"wikibase-item","value":"tiếng Anh"}],"ngôn ngữ hiện đại":[{"id":"Q150","type":"wikibase-item","value":"tiếng Pháp"}],"người":[{"id":"Q3339363","type":"wikibase-item","value":"Nguyễn Quảng Tuân"}],"ngôn ngữ":[{"id":"Q3236789","type":"wikibase-item","value":"Tiếng Mường"},{"id":"Q9205","type":"wikibase-item","value":"tiếng Khmer"}],"bài danh sách Wikimedia":[{"id":"Q10753673","type":"wikibase-item","value":"Danh sách từ Hán-Việt gốc Nhật"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"id":"Q20026271","label":"Từ mượn trong tiếng Việt"}