{"overview":"Bạch Vân am thi tập (白雲庵詩集, hiểu theo nghĩa nôm na là “tập thơ viết từ am Mây Trắng”) là tuyển tập thơ viết bằng chữ Hán của Trình quốc công (程國公) Nguyễn Bỉnh Khiêm (阮秉謙), là một nhà thơ lớn đồng thời là một chính khách nhiều ảnh hưởng sống thời Lê-Mạc phân tranh (cũng được gọi là thời kỳ Nam-Bắc triều) của lịch sử Việt Nam thế kỷ 16. Tên gọi “Bạch Vân” có nguồn gốc từ danh xưng “Bạch Vân am cư sĩ” (白雲庵居士) của Nguyễn Bỉnh Khiêm (tên huý của ông là Nguyễn Văn Đạt). Hai tuyển tập thơ “Bạch Vân am thi tập” (chữ Hán) và “Bạch Vân quốc ngữ thi tập” (chữ Nôm) của ông được coi là một thành tựu lớn của thơ văn trung đại Việt Nam, mở đầu cho một dòng thơ văn giàu tính triết lý, tư duy lý trí - thế sự, bước đầu chạm chân vào hiện thực, đã mô tả xã hội dưới góc nhìn đời tư và đời thường, và là một cống hiến lớn của văn học thời Mạc đối với tiến trình phát triển và hoàn thiện của văn học dân tộc. Theo như lời đề tựa do chính Nguyễn Bỉnh Khiêm viết thì “Bạch Vân am thi tập” có không ít hơn một nghìn bài thơ. Tuy nhiên do quá trình lưu giữ và sao chép qua nhiều thế kỷ mà một số lượng không nhỏ tác phẩm bị thất lạc, đến nay còn lại chừng hơn 600 bài thơ chữ Hán được nhiều nhà nghiên cứu xác nhận.","aliases":[],"references":{"người":[{"id":"Q10799123","type":"wikibase-item","value":"Nguyễn Huệ Chi"},{"id":"Q10833825","type":"wikibase-item","value":"Vũ Khâm Lân"},{"id":"Q1771050","type":"wikibase-item","value":"Lê Thánh Tông"},{"id":"Q1347181","type":"wikibase-item","value":"Nguyễn Trãi"},{"id":"Q2227236","type":"wikibase-item","value":"Nguyễn Bỉnh Khiêm"}],"Chùa Việt Nam":[{"id":"Q10748515","type":"wikibase-item","value":"Chùa Phổ Minh"}],"hệ chữ viết tượng hình":[{"id":"Q8201","type":"wikibase-item","value":"chữ Hán"},{"id":"Q875344","type":"wikibase-item","value":"chữ Nôm"}],"Thư viện quốc gia":[{"id":"Q618661","type":"wikibase-item","value":"Thư viện Quốc gia Việt Nam"}],"tổ chức":[{"id":"Q10832769","type":"wikibase-item","value":"Viện Nghiên cứu Hán Nôm"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"id":"Q24958649","label":"Bạch Vân am thi tập"}