{"overview":"Tháp Empire City hay còn gọi là Empire 88 Tower là một dự án nhà chọc trời trong một dự án khu đô thị mới trên diện tích 14.5 ha tại khu đô thị mới Thủ Thiêm, Thành Phố Thủ Đức, Thành phố Hồ Chí Minh. Dự án đã được Ủy ban Nhân dân Thành phố Hồ Chí Minh trao giấy phép đầu tư ngày 20 tháng 6 năm 2015 và đã trình chính phủ phê duyệt dự án vào cuối năm 2019. Đơn vị đầu tư là Công ty TNHH Liên doanh Thành Phố Đế Vương, một công ty có vốn góp chưa xác định tỷ lệ % giữa đối tác gồm hai công ty Việt Nam là Công ty TNHH Bất động sản Tiến Phước và Công ty TNHH Bất động sản Trần Thái với đối tác nước ngoài là Keppel Land và quỹ đầu tư GAW Capital, được phân phối bởi công ty DN Realty. Cụm dự án có tổng mức đầu tư 1,2 tỷ đô la Mỹ, nằm dọc theo trục đường Mai Chí Thọ và ven sông Sài Gòn. Tháp Empire City cao 88 tầng lúc hoàn thành sẽ là tòa nhà cao thứ 2 Việt Nam, với 398 m. Cụm dự án khởi công vào quý 4 năm 2015, đã bàn giao được 3 phân khu Linden MU4, Tilia MU7, Cove MU11 và đang xây dựng Narra MU8. Dự kiến triển khai phân khu 88 tầng và công bố khu MU3 The Skyline vào quý 4 năm 2023, hoàn thành toàn bộ vào năm 2026, đồng thời thu xếp nguồn tài chính từ các định chế tài chính nước ngoài và sử dụng nguồn nhân lực chủ chốt là người Việt để phát triển và điều hành dự án. Toà nhà sẽ đóng vai trò là tháp quan sát đa chức năng là biểu tượng mới cho Tp.Hồ Chí Minh,chủ đầu tư và nhà phát triển dự án đang đôn đốc thu xếp tài chính nhầm khởi công vào quý IV năm 2023.","aliases":[],"references":{"thành phố trực thuộc trung ương Việt Nam":[{"id":"Q1854","type":"wikibase-item","value":"Thành phố Hồ Chí Minh"}],"vùng đô thị":[{"id":"Q7798645","type":"wikibase-item","value":"Khu đô thị mới Thủ Thiêm"}],"đại lộ":[{"id":"Q32004786","type":"wikibase-item","value":"Đường Mai Chí Thọ, Thành phố Hồ Chí Minh"}],"sông":[{"id":"Q1060805","type":"wikibase-item","value":"Sông Sài Gòn"}]},"claims":{"nằm trong phạm vi của khu vực hành chính":[{"id":"Q5283242","type":"wikibase-item","value":"Quận 2"}],"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}],"là một":[{"type":"string","value":"nhà chọc trời"}]},"description":"Nhà chọc trời ở thành phố Hồ Chí Minh, Việt Nam","id":"Q24955960","label":"Tháp Empire City"}