{"overview":"Internet Vạn Vật, hay cụ thể hơn là Mạng lưới vạn vật kết nối Internet hoặc là Mạng lưới thiết bị kết nối Internet (tiếng Anh: Internet of Things, viết tắt IoT) là một liên mạng, trong đó các thiết bị, phương tiện vận tải (được gọi là \"thiết bị kết nối\" và \"thiết bị thông minh\"), phòng ốc và các trang thiết bị khác được nhúng với các bộ phận điện tử, phần mềm, cảm biến, cơ cấu chấp hành cùng với khả năng kết nối mạng máy tính giúp cho các thiết bị này có thể thu thập và truyền tải dữ liệu.   Năm 2013, tổ chức Global Standards Initiative on Internet of Things (IoT-GSI) định nghĩa IoT là \"hạ tầng cơ sở toàn cầu phục vụ cho xã hội thông tin, hỗ trợ các dịch vụ (điện toán) chuyên sâu thông qua các vật thể (cả thực lẫn ảo) được kết nối với nhau nhờ vào công nghệ thông tin và truyền thông hiện hữu được tích hợp,\" và với mục đích ấy một \"vật\" là \"một thứ trong thế giới thực (vật thực) hoặc thế giới thông tin (vật ảo), mà vật đó có thể được nhận dạng và được tích hợp vào một mạng lưới truyền thông\". Hệ thống IoT cho phép vật được cảm nhận hoặc được điều khiển từ xa thông qua hạ tầng mạng hiện hữu, tạo cơ hội cho thế giới thực được tích hợp trực tiếp hơn vào hệ thống điện toán, hệ quả là hiệu năng, độ tin cậy và lợi ích kinh tế được tăng cường bên cạnh việc giảm thiểu sự can dự của con người.      Khi IoT được gia tố cảm biến và cơ cấu chấp hành, công nghệ này trở thành một dạng thức của hệ thống ảo-thực với tính tổng quát cao hơn, bao gồm luôn cả những công nghệ như điện lưới thông minh, nhà máy điện ảo, nhà thông minh, vận tải thông minh và thành phố thông minh. Mỗi vật được nhận dạng riêng biệt trong hệ thống điện toán nhúng và có khả năng phối hợp với nhau trong cùng hạ tầng Internet hiện hữu. Các chuyên gia dự báo rằng Internet Vạn Vật sẽ ôm trọn chừng 30 tỉ vật trước năm 2020. ","aliases":[],"references":{"doanh nghiệp":[{"id":"Q26678","type":"wikibase-item","value":"BMW"}],"năm trong lịch":[{"id":"Q25337","type":"wikibase-item","value":"2020"}],"kinh doanh":[{"id":"Q61132693","type":"wikibase-item","value":"VinSmart"}],"khái niệm":[{"id":"Q1231558","type":"wikibase-item","value":"Thành phố thông minh"}],"Chaebol":[{"id":"Q20716","type":"wikibase-item","value":"Tập đoàn Samsung"}]},"claims":{"sử dụng":[{"type":"string","value":"Liên mạng"}],"môn học":[{"id":"Q21198","type":"wikibase-item","value":"khoa học máy tính"}],"thể loại chính của đề tài":[{"type":"string","value":"Thể loại:Internet vạn vật"}],"gồm có":[{"type":"string","value":"MQTT"},{"type":"string","value":"IPv6"},{"type":"string","value":"điện toán đám mây"}],"thể loại ở Commons":[{"type":"string","value":"Internet of things"}],"là tập hợp con của":[{"type":"string","value":"Thiết bị thông minh"}],"là một":[{"type":"string","value":"khái niệm"},{"type":"string","value":"công nghệ"}]},"description":"Là một liên mạng trong đó các thiết bị, phương tiện vận tải (được gọi là \"thiết bị kết nối\" và \"thiết bị thông minh\") được nhúng với các bộ phận điện tử, phần mềm, cảm biến","id":"Q251212","label":"Mạng lưới vạn vật kết nối Internet"}