{"overview":"Đại hội Thể thao Bán đảo Đông Nam Á lần thứ 5 là sự kiện thể thao đa môn được tổ chức tại Rangoon, Miến Điện từ ngày 6 - 13 tháng 12 năm 1969 với 920 vận động viên thi đấu ở 15 môn thể thao. Đây là lần thứ hai Miến Điện đăng cai kỳ đại hội này, lần trước là vào kỳ đại hội lần thứ 2 (Rangoon 1961). Theo thứ tự, Việt Nam Cộng hòa phải là chủ nhà của kỳ đại hội lần này nhưng đã miễn cưỡng từ chối tổ chức vì Chiến tranh Việt Nam với cuộc Tổng công kích Mậu Thân 1968 của Việt Nam Dân chủ Cộng hòa. Sau khi tổ chức đại hội lần thứ 5, Miến Điện đã từ chối đăng cai và tổ chức các sự kiện thể thao do không đủ khả năng tài chính. Singapore, quốc gia thành viên trẻ tuổi nhất của Liên đoàn Thể thao Bán đảo Đông Nam Á (sau này là Liên đoàn Thể thao Đông Nam Á) vào thời điểm đó đã đề xuất ý kiến về việc đổi tên Đại hội Thể thao Bán đảo Đông Nam Á thành Đại hội Thể thao Đông Nam Á. Mặc dù không được tuyên bố chính thức, việc đưa Philippines và Indonesia vào để mở rộng liên đoàn giúp giảm bớt các vấn đề đăng cai, cũng như đặt ra các tiêu chuẩn cạnh tranh cao hơn và nhiều hơn trong các trận đấu. Đại hội đã được khai mạc và bế mạc bởi Ne Win, Thủ tướng kiêm Chủ tịch Hội đồng Cách mạng Liên minh của Miến Điện tại sân vận động Bogyoke Aung San. Năm này, đã có 1200 quan chức và vận động viên tham dự đại hội. Tổng số huy chương cuối cùng do chủ nhà Miến Điện dẫn đầu, kế tiếp là Thái Lan và Singapore .","aliases":[],"references":{"người":[{"id":"Q315522","type":"wikibase-item","value":"Ne Win"}],"cựu quốc gia":[{"id":"Q172640","type":"wikibase-item","value":"Việt Nam Dân chủ Cộng hòa"}],"Chiến dịch quân sự":[{"id":"Q82542","type":"wikibase-item","value":"Sự kiện Tết Mậu Thân"}],"chiến tranh":[{"id":"Q8740","type":"wikibase-item","value":"Chiến tranh Việt Nam"}],"Đoàn Thể thao Việt Nam":[{"id":"Q7928597","type":"wikibase-item","value":"Việt Nam tại Đại hội Thể thao châu Á"}],"quân chủ lập hiến":[{"id":"Q869","type":"wikibase-item","value":"Thái Lan"}],"quốc gia có chủ quyền":[{"id":"Q334","type":"wikibase-item","value":"Singapore"},{"id":"Q928","type":"wikibase-item","value":"Philippines"},{"id":"Q180573","type":"wikibase-item","value":"Việt Nam Cộng hòa"},{"id":"Q252","type":"wikibase-item","value":"Indonesia"}]},"claims":{"khai mạc bởi":[{"id":"Q315522","type":"wikibase-item","value":"Ne Win"}],"thời điểm":[{"type":"string","value":"năm 1969"}],"số lượng tham gia":[{"type":"string","value":"6  "}],"in lần thứ":[{"type":"string","value":"5"}],"vị trí":[{"type":"string","value":"Yangon"}],"quốc gia":[{"id":"Q836","type":"wikibase-item","value":"Myanma"}]},"description":"","id":"Q372832","label":"Đại hội Thể thao Bán đảo Đông Nam Á 1969"}