{"overview":"Giải bóng đá hạng Nhì Quốc gia năm 2010 là giải thi đấu bóng đá cấp câu lạc bộ cao thứ 3 trong hệ thống các giải bóng đá Việt Nam (sau Giải bóng đá hạng nhất quốc gia Việt Nam 2010 và Giải bóng đá hạng nhất quốc gia Việt Nam 2010). Mùa giải này là mùa giải thứ 11 do VFF khởi xướng và quản lý giải đấu. Tham dự giải hạng Nhì Quốc gia 2010 có 18 đội bóng, trong đó có 14 đội hạng Nhì năm 2009 gồm: Công an Nhân dân (CAND), Xi Măng Xuân Thành Hà Tĩnh (XT H.Tĩnh), Hoàng Trần, Hoà Phát V&V (HP V&V), Bình Thuận, Đăklăk, Lâm Đồng, Quân khu 5 (QK5), Cà Mau, Tôn Phương Nam Thành phố HCM, Dược Sài Gòn (Dược SG), Nguyễn Hoàng Kiên Giang (NHKG), Ngói Đồng Tâm Long An (NĐTLA), Maseco Arirang (Maseco); hai đội bóng hạng Nhất năm 2009 xuống thi đấu ở giải hạng Nhì năm 2010 là Sài Gòn United (nay chuyển giao phiên hiệu cho đội T&T Baoercheng) và STN Quảng Ngãi (nay mang tên Phađin Quảng Ngãi). Hai đội bóng còn lại là đại diện của giải hạng Ba 2009 đã xuất sắc giành quyền thăng hạng là Megastar E&C (nay mang tên Megastar United) và DIC-Bà Rịa Vũng Tàu. Theo kế hoạch, Vòng loại sẽ khởi tranh vào ngày 20/4/2010 và kết thúc vào ngày 8/5/2010. Vòng chung kết được tổ chức từ ngày 7/6 đến 10/6/2010. ","aliases":[],"references":{"sân vận động":[{"id":"Q5929707","type":"wikibase-item","value":"Sân vận động Tự Do"}],"câu lạc bộ bóng đá":[{"id":"Q16481263","type":"wikibase-item","value":"Câu lạc bộ bóng đá Cà Mau"},{"id":"Q1116650","type":"wikibase-item","value":"Câu lạc bộ bóng đá Sài Gòn Xuân Thành"},{"id":"Q6480648","type":"wikibase-item","value":"Câu lạc bộ bóng đá Lâm Đồng"},{"id":"Q15941255","type":"wikibase-item","value":"Câu lạc bộ bóng đá Đắk Lắk"},{"id":"Q10751873","type":"wikibase-item","value":"Câu lạc bộ bóng đá T&T Baoercheng"},{"id":"Q1116659","type":"wikibase-item","value":"Câu lạc bộ bóng đá Kiên Giang"},{"id":"Q7268851","type":"wikibase-item","value":"Câu lạc bộ bóng đá Quảng Ngãi"}],"thành phố trực thuộc tỉnh Việt Nam":[{"id":"Q36167","type":"wikibase-item","value":"Huế"}]},"claims":{"thời điểm":[{"type":"string","value":"năm 2010"}],"người thắng cuộc":[{"id":"Q1116659","type":"wikibase-item","value":"Câu lạc bộ bóng đá Kiên Giang"}],"môn thể thao":[{"type":"string","value":"bóng đá"}],"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"id":"Q4618781","label":"Giải bóng đá hạng Nhì Quốc gia 2010"}