{"overview":"Chung kết giải vô địch bóng đá U-23 châu Á 2018 là trận đấu bóng đá cuối cùng của giải vô địch bóng đá U-23 châu Á 2018 do Liên đoàn bóng đá châu Á (AFC) tổ chức dành cho các đội tuyển bóng đá nam quốc gia độ tuổi dưới 23 (đội tuyển U-23) của châu Á. Trận đấu được tổ chức tại Trung tâm Thể thao Olympic ở Thường Châu, Trung Quốc giữa hai đội tuyển Việt Nam và Uzbekistan, diễn ra lúc 16 giờ địa phương (tức 15 giờ tại Việt Nam) vào ngày 27 tháng 1 năm 2018. Đây cũng là trận chung kết đầu tiên mà hai đội góp mặt. Uzbekistan là đội giành chiến thắng 2–1 chung cuộc sau hiệp phụ với bàn thắng ở phút 120 của cầu thủ vào sân thay người Andrey Sidorov, trước đó Rustamjon Ashurmatov (phút 8) và Nguyễn Quang Hải (phút 41) là những người lập công lần lượt cho Uzbekistan và Việt Nam trong 90 phút thi đấu chính thức. Đây là lần đầu tiên Uzbekistan lên ngôi vô địch giải đấu.","aliases":[],"references":{"sân vận động":[{"id":"Q1150956","type":"wikibase-item","value":"Sân vận động quốc gia Mỹ Đình"}],"người":[{"id":"Q30025810","type":"wikibase-item","value":"Bùi Tiến Dũng (cầu thủ bóng đá, sinh năm 1997)"}],"trang Web":[{"id":"Q10832925","type":"wikibase-item","value":"VnExpress"}],"quân chủ lập hiến":[{"id":"Q869","type":"wikibase-item","value":"Thái Lan"}],"quốc gia có chủ quyền":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"},{"id":"Q884","type":"wikibase-item","value":"Hàn Quốc"}]},"claims":{"thời điểm":[{"type":"string","value":"năm 2018"}],"một phần của":[{"type":"string","value":"Giải vô địch bóng đá U-23 châu Á 2018"}],"môn thể thao":[{"type":"string","value":"bóng đá"}],"vị trí":[{"type":"string","value":"Trung tâm Thể thao Olympic Thường Châu"}],"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}],"đội tham gia":[{"type":"string","value":"Đội tuyển bóng đá U-23 quốc gia Uzbekistan"},{"id":"Q7928602","type":"wikibase-item","value":"Đội tuyển bóng đá U-23 quốc gia Việt Nam"}]},"description":"trận đấu cuối của giải vô địch bóng đá U-23 châu Á 2018","id":"Q49088853","label":"Chung kết giải vô địch bóng đá U-23 châu Á 2018"}