{"overview":"Dự án Khí - Điện - Đạm Cà Mau là một trong ba dự án kinh tế lớn giai đoạn 2000-2005 của Việt Nam (hai dự án còn lại là Thủy điện Sơn La và Nhà máy lọc dầu Dung Quất). Dự án này là dự án KCN lớn nhất miền Tây và là công trình trọng điểm quốc gia được Tổng công ty Dầu khí Việt Nam (Petrovietnam) làm chủ đầu tư. Dự án bao gồm việc xây dựng đường ống dẫn khí bằng thép dài 325 km (có 298 km đi ngầm dưới biển) đường kính ống 18 inch, dày 29,5 mm, công suất vận chuyển tối đa 20 tỷ m³ khí/năm đưa khí từ mỏ PM3 thuộc vùng chồng lấn (tiếng Anh: overlapping area) Việt Nam và Malaysia vào Khu công nghiệp Khánh An ở huyện U Minh, Cà Mau để cấp cho hai nhà máy nhiệt điện và một nhà máy sản xuất phân đạm ure. Hai nhà máy điện có công suất tổng cộng là 1500 MW và nhà máy đạm (urea) có công suất 800.000 tấn/năm. Tổng vốn dự kiến lên đến 100,4 tỷ USD. Dự kiến hoàn thành toàn bộ dự án vào năm 2009 (dự án khí hoàn thành 2006, dự án điện hoàn thành 2008 và dự án đạm hoàn thành năm 2009). Dự án Khí - Điện - Đạm Cà Mau cùng với Dự án đường ống dẫn khí Lô B - Ô Môn đưa khí từ biển Tây đến Tổ hợp các nhà máy điện ở Ô Môn (Cần Thơ) (công suất Tổ hợp Ô Môn là 2600 MW) góp phần phát triển Đồng bằng Sông Cửu Long thành một trung tâm năng lượng của cả Việt Nam.","aliases":["Dự án Khí-Điện-Đạm Cà Mau","Khu Khí - Điện - Đạm Cà Mau","Cụm Khí - Điện - Đạm Cà Mau"],"references":{"thành phố trực thuộc trung ương Việt Nam":[{"id":"Q216075","type":"wikibase-item","value":"Cần Thơ"}],"ngôn ngữ tự nhiên":[{"id":"Q1860","type":"wikibase-item","value":"tiếng Anh"}],"thành phố trực thuộc tỉnh Việt Nam":[{"id":"Q25262","type":"wikibase-item","value":"Cà Mau"}],"cơ quan lập pháp":[{"id":"Q10737738","type":"wikibase-item","value":"Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam khoá IX"}],"kinh doanh":[{"id":"Q2089536","type":"wikibase-item","value":"Tập đoàn Dầu khí Quốc gia Việt Nam"}],"huyện":[{"id":"Q1001878","type":"wikibase-item","value":"U Minh"}],"xã của Việt Nam":[{"id":"Q3196259","type":"wikibase-item","value":"Khánh An, U Minh"}],"Nhà máy lọc dầu":[{"id":"Q3041307","type":"wikibase-item","value":"Nhà máy lọc dầu Dung Quất"}],"sông":[{"id":"Q8078895","type":"wikibase-item","value":"Sông Ông Đốc"}],"tỉnh của Việt Nam":[{"id":"Q33354","type":"wikibase-item","value":"Cà Mau"}],"quận":[{"id":"Q7073290","type":"wikibase-item","value":"Ô Môn"}],"quốc gia có chủ quyền":[{"id":"Q833","type":"wikibase-item","value":"Malaysia"},{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"description":"dự án kinh tế lớn của Việt Nam","id":"Q5015167","label":"Dự án Khí - Điện - Đạm Cà Mau"}