{"overview":"Khu công nghệ cao TP.HCM (tên viết tắt: SHTP, theo tên tiếng Anh: Saigon Hi-tech Park) là một khu vực (không phải là khu công nghiệp) tập trung các công ty hoạt động trong lĩnh vực công nghệ cao. Khu công nghệ cao nằm bên Xa lộ Hà Nội, phường Tân Phú, thành phố Thủ Đức, Thành phố Hồ Chí Minh, cách trung tâm thành phố khoảng 12 km. Khu công nghệ cao có diện tích giai đoạn 1 là 300 ha. Hiện tại đây đã có nhiều công ty trong và ngoài nước hoạt động trong lĩnh vực công nghệ cao đầu từ xây dựng nhà máy, trong đó đáng kể nhất là Nidec của Nhật Bản đầu tư 1 tỷ USD sản xuất các thiết bị đầu đọc quang, các thiết bị nghe nhìn; hãng Intel của Hoa Kỳ cũng đã được cấp phép đầu tư 1 tỷ USD năm 2006 để sản xuất và lắp ráp chip máy điện toán. Bên cạnh đó tập đoàn Air Liquide của Pháp, nhà cung cấp hàng đầu trong lĩnh vực khí công nghiệp, y tế và môi trường cũng có mặt nhằm sản xuất và cung cấp khí tinh khiết với độ tin cậy cao phục vụ cho thị trường khí công nghiệp và khí y tế Nam Bộ.","aliases":["Khu công nghệ cao Sài Gòn"],"references":{"thành phố trực thuộc trung ương Việt Nam":[{"id":"Q25282","type":"wikibase-item","value":"Đà Nẵng"},{"id":"Q1854","type":"wikibase-item","value":"Thành phố Hồ Chí Minh"}],"ngôn ngữ tự nhiên":[{"id":"Q1860","type":"wikibase-item","value":"tiếng Anh"}],"phường của Việt Nam":[{"id":"Q10830727","type":"wikibase-item","value":"Tân Phú"}],"học viện":[{"id":"Q24259245","type":"wikibase-item","value":"Đại học Fulbright Việt Nam"}],"đường giao thông":[{"id":"Q10834650","type":"wikibase-item","value":"Xa lộ Đại Hàn"},{"id":"Q2349684","type":"wikibase-item","value":"Xa lộ Hà Nội"}],"quốc gia có chủ quyền":[{"id":"Q17","type":"wikibase-item","value":"Nhật Bản"},{"id":"Q30","type":"wikibase-item","value":"Hoa Kỳ"}],"thành phố trực thuộc thành phố":[{"id":"Q104050371","type":"wikibase-item","value":"Thủ Đức"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}]},"description":"Tổ hợp các công ty công nghệ tại thành phố Hồ Chí Minh","id":"Q6420770","label":"Khu công nghệ cao Thành phố Hồ Chí Minh"}