{"overview":"Vấn đề tù binh, quân nhân mất tích sau chiến tranh Việt Nam liên quan đến số phận của các quân nhân Hoa Kỳ được báo cáo là mất tích trong chiến tranh (missing in action, MIA) trong Chiến tranh Việt Nam và các chiến trường liên quan ở Đông Nam Á. Thuật ngữ này cũng bao hàm các vấn đề xoay quanh việc chính quyền đối xử với các thành viên gia đình bị ảnh hưởng trong cuộc xung đột này. Sau Hiệp định Hòa bình Paris năm 1973, 591 tù binh Hoa Kỳ (prisioners of war, POWs) đã được trao trả trong Chiến dịch Homecoming. Hoa Kỳ đã liệt kê khoảng 2.500 người Mỹ là tù nhân chiến tranh hoặc mất tích trong chiến tranh, nhưng chỉ có 1.200 người Mỹ được báo cáo là đã thiệt mạng mà không tìm được thi thể. Nhiều người trong số họ là phi công bị bắn rơi ở Bắc Việt Nam hoặc Lào. Các cuộc điều tra hướng đến việc xác định liệu những quân nhân này có sống sót sau khi bị bắn hạ hay không. Nếu họ không còn sống thì chính phủ Hoa Kỳ xem xét khả năng tìm kiếm và hồi hương hài cốt của họ. Các nhà hoạt động cho vấn đề POW/MIA đảm nhận vai trò thúc đẩy chính phủ Hoa Kỳ cải thiện nỗ lực của mình trong việc giải quyết số phận của những quân nhân mất tích này. Tiến trình này diễn ra chậm chạp cho đến giữa thập niên 1980 khi quan hệ giữa Hoa Kỳ và Việt Nam bắt đầu được cải thiện và nhiều nỗ lực hợp tác hơn đã được thực hiện, đỉnh cao là tuyên bố bình thường hóa quan hệ ngoại giao giữa Hoa Kỳ và Việt Nam năm 1995.","aliases":[],"references":{"hòa ước":[{"id":"Q696802","type":"wikibase-item","value":"Hiệp định Paris 1973"}],"người":[{"id":"Q10742781","type":"wikibase-item","value":"Bùi Kiến Thành"},{"id":"Q22316","type":"wikibase-item","value":"John Kerry"},{"id":"Q10390","type":"wikibase-item","value":"John McCain"}],"cựu quốc gia":[{"id":"Q172640","type":"wikibase-item","value":"Việt Nam Dân chủ Cộng hòa"}],"chiến tranh":[{"id":"Q8740","type":"wikibase-item","value":"Chiến tranh Việt Nam"}]},"claims":{"quốc gia":[{"id":"Q881","type":"wikibase-item","value":"Việt Nam"}],"cuộc xung đột":[{"id":"Q8740","type":"wikibase-item","value":"Chiến tranh Việt Nam"}]},"id":"Q7928571","label":"Vấn đề tù binh, quân nhân mất tích trong chiến tranh Việt Nam"}