{"overview":"Phép thuật (hay pháp thuật, ma pháp, ma thuật, yêu thuật, yêu pháp, huyền thuật, bí thuật, vu thuật) là những hành vi thay đổi sự thật dựa vào ý muốn. Nó có thể điều khiển được biện mạo của sự thật qua một điều gì đó huyền bí hoặc qua quá trình được thần thánh hóa. Theo Aleister Crowley (ông sử dụng từ Magick), ma thuật là \"khoa học và nghệ thuật làm nên sự thay đổi sao cho phù hợp với ý muốn bản thân\", bao gồm cả hành động bình thường dựa trên ý muốn và nghi lễ huyền bí. Phép thuật đã xuất hiện qua rất nhiều nền văn hóa trên thế giới, từ ngàn xưa nó được con người dùng để giải thích các hiện tượng con người không thể giải thích được. Lúc đó, nền khoa học của loài người còn thuộc dạng \"trứng vỡ lòng\". Pháp thuật khá giống với tôn giáo, tuy nhiên nó khác biệt ở chỗ mục đích của nó không phải là để thờ phụng mà để đạt được cái gì đó. Phép thuật thường được đa số mọi người gọi là \"mê tín dị đoan\". Tuy không còn được truyền bá rộng rãi như thời xưa nhưng hiện nay vẫn còn nhiều thầy bói (cũng là một dạng của phép thuật tâm linh) tiếp tục sử dụng. ","aliases":[],"references":{"vũ trụ":[{"id":"Q1","type":"wikibase-item","value":"vũ trụ"}],"loại thế giới quan":[{"id":"Q9174","type":"wikibase-item","value":"tôn giáo"}]},"claims":{"thẻ băm":[{"type":"string","value":"Magic"},{"type":"string","value":"Magie"},{"type":"string","value":"магия"}],"một phần của":[{"type":"string","value":"ma thuật và tôn giáo"}],"thể loại chính của đề tài":[{"type":"string","value":"Thể loại:Ma thuật"}],"miêu tả trong":[{"qualifiers":{"đặt tên là":[{"type":"string","value":"Magic"}]},"type":"string","value":"Bách khoa toàn thư Nuttall"},{"type":"string","value":"Từ điển bách khoa Brockhaus và Efron"},{"type":"string","value":"Từ điển bách khoa nhỏ Brockhaus và Efron"},{"type":"string","value":"Đại bách khoa toàn thư Liên Xô (1926–1947)"}],"khác với":[{"type":"string","value":"ảo thuật"}],"thể loại ở Commons":[{"type":"string","value":"Magic"}],"là tập hợp con của":[{"type":"string","value":"Thần bí học"}],"có trong danh sách chú trọng của dự án Wikimedia":[{"qualifiers":{"thời điểm":[{"type":"string","value":"ngày 31 tháng 10 năm 2022"}]},"type":"string","value":"Wikipedia:Danh sách bài cơ bản nên có/Mở rộng"}],"là một":[{"id":"Q80837","type":"wikibase-item","value":"Siêu nhiên"}]},"description":"các nghi lễ hoặc hành động điều khiển các sinh vật và lực lượng tự nhiên hoặc siêu nhiên","id":"Q81741","label":"phép thuật"}