{  "http://dbpedia.org/resource/List_of_socialist_songs" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://en.wikipedia.org/wiki/Anthem_of_the_People's_Republic_of_Kampuchea" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/People's_Republic_of_Kampuchea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/anthem" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Himno Nacional de la República Popular de Kampuchea" , "lang" : "es" } ,      { "type" : "literal", "value" : "캄푸치아 인민공화국 국가" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Гимн Народной республики Кампучия" , "lang" : "ru" } ,      { "type" : "literal", "value" : "柬埔寨人民共和国国歌" , "lang" : "zh" } ,      { "type" : "literal", "value" : "カンプチア人民共和国国歌" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Anthem of the People's Republic of Kampuchea" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "\"Anthem of the People's Republic of Kampuchea\" (Khmer: បទចម្រៀងនៃសាធារណរដ្ឋប្រជាមានិតកម្ពុជា, Batchamrieng ney Satheareanaroat Pracheameanit Kampuchea [ɓɑtcɑmriəŋ nɨj saːtʰiərĕənarŏət prɑːciəmiənit kampuciə]) was the national anthem of the People's Republic of Kampuchea from 1979 to 1992. It was composed by and . While Vietnam and most Communist governments recognized the People's Republic of Kampuchea during its existence, the Khmer Rouge, together with the monarchists and Khmer People's National Liberation Front, formed the Coalition Government of Democratic Kampuchea that continued to use the anthem of Democratic Kampuchea. It was this government-in-exile that was recognized by China, North Korea, Romania, and most Western Bloc governments and the United Nations; as such, many Western" , "lang" : "en" } ,      { "type" : "literal", "value" : "«Гимн Народной республики Кампучия» (кхмер. បទចម្រៀងនៃសាធារណរដ្ឋប្រជាមានិតកម្ពុជា, Bâtchâmriĕng Ney Sathéaranaroăt Prâchéaméanĭt Kămpŭchéa) — государственный гимн Народной республики Кампучии с января 1979 года по начало 1990 года (де-юре — по 1993 год). Заменил собой «Славное 17 апреля», гимн Демократической Кампучии, который слишком сильно ассоциировался с репрессивным режимом «красных кхмеров». Был написан композитором Сок Удом Детом в 1976 году и использовался бойцами ЕФНСК, боровшимися с Пол Потом." , "lang" : "ru" } ,      { "type" : "literal", "value" : "《柬埔寨人民共和国国歌》是1979年越南出兵柬埔寨推翻红色高棉政权后，在越南和苏联的协助下建立的柬埔寨人民共和国的国歌，词曲作者不详。1989年，柬埔寨人民共和国淡化其共产主义色彩，改国号为柬埔寨国，制定了新的国旗和国徽，此国歌一直沿用至1992年被废止。1993年，柬埔寨王国复辟，《王国》重新成为柬埔寨国歌。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "El Himno Nacional de la República Popular de Kampuchea​ fue el himno nacional de la República Popular de Kampuchea de 1979 a 1989. Fue compuesto por Sok Udom Deth. Si bien Vietnam y la mayoría de los gobiernos comunistas reconocieron a la República Popular de Kampuchea durante su existencia, los Jemeres rojos el, junto con los monárquicos y el Frente de Liberación Nacional del Pueblo Jemer, formaron el Gobierno de Coalición de la Kampuchea Democrática que continuó usando el himno de la Kampuchea Democrática. Fue este gobierno en el exilio el que fue reconocido por China, Corea del Norte y la mayoría de los gobiernos del Bloque Occidental y las Naciones Unidas; como tal, muchas fuentes occidentales continuaron enumerando \"Dap Prampi Mesa Chokchey\" como el himno nacional de Camboya hasta la " , "lang" : "es" } ,      { "type" : "literal", "value" : "『カンプチア人民共和国国歌』（カンプチアじんみんきょうわこくこっか、クメール語：បទចម្រៀងនៃសាធារណរដ្ឋប្រជាមានិតកម្ពុជា）はカンボジア人民共和国の国歌である。ポルポト政権崩壊後、制定された国歌である。王政復古時に廃止され、現在の国歌が再制定された。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "《캄푸치아 인민공화국 국가》는 1979년부터 1989년까지 존재했던 베트남의 괴뢰국인 캄푸치아 인민공화국의 국가이다. 1979년부터 1992년까지 캄보디아의 국가로 사용되었다." , "lang" : "ko" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Emblem_of_the_People's_Republic_of_Kampuchea_(1981-1989).svg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:National_symbols_of_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Wars_involving_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1976_songs" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Historical_national_anthems" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cambodian_songs" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1979_in_Cambodia" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "El Himno Nacional de la República Popular de Kampuchea​ fue el himno nacional de la República Popular de Kampuchea de 1979 a 1989. Fue compuesto por Sok Udom Deth. Si bien Vietnam y la mayoría de los gobiernos comunistas reconocieron a la República Popular de Kampuchea durante su existencia, los Jemeres rojos el, junto con los monárquicos y el Frente de Liberación Nacional del Pueblo Jemer, formaron el Gobierno de Coalición de la Kampuchea Democrática que continuó usando el himno de la Kampuchea Democrática. Fue este gobierno en el exilio el que fue reconocido por China, Corea del Norte y la mayoría de los gobiernos del Bloque Occidental y las Naciones Unidas; como tal, muchas fuentes occidentales continuaron enumerando \"Dap Prampi Mesa Chokchey\" como el himno nacional de Camboya hasta la restauración de la monarquía en 1993.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "『カンプチア人民共和国国歌』（カンプチアじんみんきょうわこくこっか、クメール語：បទចម្រៀងនៃសាធារណរដ្ឋប្រជាមានិតកម្ពុជា）はカンボジア人民共和国の国歌である。ポルポト政権崩壊後、制定された国歌である。王政復古時に廃止され、現在の国歌が再制定された。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "《柬埔寨人民共和国国歌》是1979年越南出兵柬埔寨推翻红色高棉政权后，在越南和苏联的协助下建立的柬埔寨人民共和国的国歌，词曲作者不详。1989年，柬埔寨人民共和国淡化其共产主义色彩，改国号为柬埔寨国，制定了新的国旗和国徽，此国歌一直沿用至1992年被废止。1993年，柬埔寨王国复辟，《王国》重新成为柬埔寨国歌。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "\"Anthem of the People's Republic of Kampuchea\" (Khmer: បទចម្រៀងនៃសាធារណរដ្ឋប្រជាមានិតកម្ពុជា, Batchamrieng ney Satheareanaroat Pracheameanit Kampuchea [ɓɑtcɑmriəŋ nɨj saːtʰiərĕənarŏət prɑːciəmiənit kampuciə]) was the national anthem of the People's Republic of Kampuchea from 1979 to 1992. It was composed by and . While Vietnam and most Communist governments recognized the People's Republic of Kampuchea during its existence, the Khmer Rouge, together with the monarchists and Khmer People's National Liberation Front, formed the Coalition Government of Democratic Kampuchea that continued to use the anthem of Democratic Kampuchea. It was this government-in-exile that was recognized by China, North Korea, Romania, and most Western Bloc governments and the United Nations; as such, many Western sources continued to list \"Dap Prampi Mesa Chokchey\" as being the Cambodian national anthem until the restoration of the monarchy in 1993." , "lang" : "en" } ,      { "type" : "literal", "value" : "«Гимн Народной республики Кампучия» (кхмер. បទចម្រៀងនៃសាធារណរដ្ឋប្រជាមានិតកម្ពុជា, Bâtchâmriĕng Ney Sathéaranaroăt Prâchéaméanĭt Kămpŭchéa) — государственный гимн Народной республики Кампучии с января 1979 года по начало 1990 года (де-юре — по 1993 год). Заменил собой «Славное 17 апреля», гимн Демократической Кампучии, который слишком сильно ассоциировался с репрессивным режимом «красных кхмеров». Был написан композитором Сок Удом Детом в 1976 году и использовался бойцами ЕФНСК, боровшимися с Пол Потом. Так как создание НРК не получило международного признания со стороны ООН и большинства стран мира, продолжавших считать юридически легальным государством Демократическую Кампучию и представлявшее её эмигрантское правительство Нородом Сианука, гимн НРК использовался, в основном, только внутри страны и теми государствами, которые её признали (СССР, Вьетнам и их союзники по социалистическому лагерю). Остальные продолжали использовать гимн «Славное 17 апреля». После начала переходного периода и создания Государства Камбоджа, гимн НРК де-юре сохранял свой статус, но фактически его начал вытеснять старый королевский гимн «Величественное Королевство», который после образования Королевства Камбоджа и победы на первых выборах монархической партии ФУНСИНПЕК был в 1993 году восстановлен в качестве государственного." , "lang" : "ru" } ,      { "type" : "literal", "value" : "《캄푸치아 인민공화국 국가》는 1979년부터 1989년까지 존재했던 베트남의 괴뢰국인 캄푸치아 인민공화국의 국가이다. 1979년부터 1992년까지 캄보디아의 국가로 사용되었다." , "lang" : "ko" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kampuchean_People's_Revolutionary_Armed_Forces" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Democratic_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1979_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Historical_national_anthems" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:National_symbols_of_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1976_songs" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam-Cambodia_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Wars_involving_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/People's_Republic_of_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khmer_People's_National_Liberation_Front" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chy_Saopea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khmer_Rouge" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dap_Prampi_Mesa_Chokchey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag_of_the_People's_Republic_of_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Bloc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cambodian_songs" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Socialist_Republic_of_Romania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coalition_Government_of_Democratic_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Keo_Chinda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodians" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cambodia-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IPA-km" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_anthem" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Anthem-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:National_anthems_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Emblem_of_the_People's_Republic_of_Kampuchea_(1981-1989).svg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1115834947 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/country" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "----\nFormer national anthem of the" , "lang" : "en" } ,      { "type" : "literal", "value" : "the" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "5247" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 43632538 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/title" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://dbpedia.org/property/englishTitle" : [ { "type" : "literal", "value" : "Anthem of the People's Republic of Kampuchea" , "lang" : "en" } ] ,    "http://dbpedia.org/property/until" : [ { "type" : "literal", "value" : 1989 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 1992 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/adopted" : [ { "type" : "literal", "value" : "1979-01-08" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/transcription" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://dbpedia.org/property/readopted" : [ { "type" : "literal", "value" : 1989 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Quốc_ca_Cộng_hòa_Nhân_dân_Campuchia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/캄푸치아_인민공화국_국가" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Himno_Nacional_de_la_República_Popular_de_Kampuchea" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/เพลงชาติสาธารณรัฐประชามานิตกัมพูชา" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Гимн_Народной_республики_Кампучия" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/YQj7" } ,      { "type" : "uri", "value" : "http://sh.dbpedia.org/resource/Himna_Narodne_Republike_Kampućije" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/カンプチア人民共和国国歌" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q15402214" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/柬埔寨人民共和国国歌" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Anthem_of_the_People's_Republic_of_Kampuchea?oldid=1115834947&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/property/composer" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Keo_Chinda" } ] ,    "http://dbpedia.org/property/sound" : [ { "type" : "literal", "value" : "カンプチア人民共和国国歌（合唱）.ogg" , "lang" : "en" } ] ,    "http://dbpedia.org/property/author" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chy_Saopea" } ] ,    "http://dbpedia.org/property/prefix" : [ { "type" : "literal", "value" : "Former national" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Index_of_Cambodia-related_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/Anthem_of_the_People’s_Republic_of_Kampuchea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/National_Anthem_of_Kampuchea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/Bâtchamrieng_ney_Sathéaranakrâth_Pracheameanit_Kâmpŭchéa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/National_Anthem_of_Cambodia_(1979-89)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/National_Anthem_of_Cambodia_(1979-1989)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/National_Anthem_of_Cambodia_(1979–1989)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/National_Anthem_of_Cambodia_(1979–89)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/National_anthem_of_Kampuchea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] } ,  "http://dbpedia.org/resource/Quốc_ca_Cộng_hòa_Nhân_dân_Campuchia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthem_of_the_People's_Republic_of_Kampuchea" } ] }}