{  "http://dbpedia.org/resource/Honey_hunting" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Apis_dorsata_laboriosa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://en.wikipedia.org/wiki/Apis_laboriosa" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Apis_andreniformis" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Apis_cerana" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Apis_laboriosa" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Apis laboriosa" , "lang" : "es" } ,      { "type" : "literal", "value" : "Pszczoła skalista" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Apis laboriosa" , "lang" : "it" } ,      { "type" : "literal", "value" : "Včela skalní" , "lang" : "cs" } ,      { "type" : "literal", "value" : "نحل العسل الهيمالايا" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Apis laboriosa" , "lang" : "en" } ,      { "type" : "literal", "value" : "Apis dorsata laboriosa" , "lang" : "ca" } ,      { "type" : "literal", "value" : "喜馬拉雅巨型蜜蜂" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Kliffhonigbiene" , "lang" : "de" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "La abeja melífera del Himalaya o abeja melífera de las rocas (Apis laboriosa) es una especie de himenóptero apócrito de la familia Apidae propia de las montañas del Himalaya. Es la abeja melífera más grande. Puede llegar a medir 3.0 cm. Es totalmente negra con anillos blancos abdominales. Hoy en día es considerada como una subespecie de Apis dorsata (Apis dorsata laboriosa). Esta abeja al igual que otras especies tiene un comportamiento periódico de vuelo alrededor del nido; se alejan 30 o 40 metros, durante 4 o 5 minutos. Estos vuelos son llamados vuelos de orientación." , "lang" : "es" } ,      { "type" : "literal", "value" : "نحلة الهيمالايا (بالإنجليزية: Himalayan giant honey bee)‏ أكبر نحل للعسل في العالم؛ يمكن أن يصل طول البالغين إلى 3.0 سم (1.2 بوصة). قبل عام 1980، كان يُنظر إلى نحل الهيمالايا على أنه نوع فرعي من Apis dorsata على نطاق واسع، نحلة العسل العملاقة، لكن في عام 1980 ولمدة 20 عامًا تقريبًا، ارتقى إلى رتبة نوع منفصل. تم تصنيفها الآن مرة أخرى كنوع فرعي. وهي تتكيف بشكل كبير مع موائل المرتفعات في السلوك، ومن الواضح أنه كان هناك القليل من تدفق الجينات بينها وبين الأراضي المنخفضة. نحلة الهيمالايا منذ ملايين السنين؛ يعتبر البعض هذا الدليل على أنه ينبغي تصنيفه كنوع (Arias & Sheppard 2005)." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Die Kliffhonigbiene (Apis laboriosa), auch als Felsenbiene bezeichnet, ist mit bis zu 3 cm die größte der weltweit neun Honigbienenarten. Von vielen Wissenschaftlern wird sie als Apis dorsata laboriosa auch als Unterart der Riesenhonigbiene eingestuft." , "lang" : "de" } ,      { "type" : "literal", "value" : "Apis dorsata laboriosa, Abella de la mel de l'Himàlaia, és l'abella de la mel més grossa del món; els adults poden arribar a fer 3 cm de llargada. Anteriorment a 1980, Apis dorsata laboriosa era considerada una subespècie d'Apis dorsata, però el 1980 i durant 20 anys va ser considerada com una espècie. Actualment està classificada una altra vegada com subespècie d'Apis dorsata (Engel, 1999). Està molt ben adaptada al seu hàbitat a gran altitud." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Pszczoła skalista, pszczoła himalajska (Apis laboriosa) – największa z pszczół Żyje w bardzo nieprzyjaznych warunkach środowiska. Pszczoły te miejsc swego bytowania wyszukują w niedostępnych zagłębieniach skalnych, na takich wysokościach, gdzie dzięki swoim rozmiarom i gęstemu owłosieniu mogą wytrzymać te trudne warunki klimatyczne. Zmianę klimatu wytrzymują dość dobrze. Granice występowania A.laboriosa ograniczone są barierami nie tyle geograficznymi co klimatycznymi. Pszczoły te żyją na wysokości 1600-3500 m n.p.m." , "lang" : "pl" } ,      { "type" : "literal", "value" : "喜馬拉雅巨型蜜蜂（学名：Apis laboriosa）是蜂科蜜蜂屬的物種。它們是現今體型最大的蜜蜂，成蟲可長到約3釐米長（1.2英尺）。1980年前本物種曾是巨型蜜蜂（Apis dorsata）的亞種，1980年到1999年本種升格為獨立的物種，但在1999年（Michael S. Engel）再度將本種歸為巨型蜜蜂的亞種，直到2020年證實該物種確實是個獨立的物種，以在特定站點研究為依據的觀察顯示，本種確實一直和巨型蜜蜂共存著，但沒有和巨型蜜蜂有雜交的情況發生。 本種蜜蜂僅分布於喜馬拉雅山脈，卻具有廣泛的行為適應性，相當適應高地寒冷的環境，使其可以在高緯度地區的低溫外部環境中築巢。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Apis laboriosa Smith, 1871 è la specie di ape più grande del mondo, diffusa sull'Himalaya." , "lang" : "it" } ,      { "type" : "literal", "value" : "Včela skalní (Apis laboriosa Smith, 1871) je vysokohorským druhem včely. Vyskytuje se pouze v Himálaji v pásmu od 1200 do 4000 m n. m. Z hlediska taxonomie není odborná veřejnost zcela zajedno, zda jde o samostatný druh. Někdy je tato včela považována za poddruh včely obrovské pod názvem Apis dorsata laboriosa.V české literatuře nebylo dosud (2004) o ní pojednáno. Autor zdroje Ing. Přidal navrhuje pro Apis laboriosa český název včela skalní, jednak podle charakteru prostředí, v němž se vyskytuje, jednak s přihlédnutím k přijatému polskému ekvivalentu pszczoła skalista." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Apis laboriosa, the Himalayan giant honey bee, is the world’s largest honey bee; single adults can measure up to 3.0 cm (1.2 in) in length. Before 1980, Apis laboriosa was considered to be a subspecies of the widespread Apis dorsata, the giant honey bee, but in 1980 and for almost 20 years thereafter it was elevated to the rank of a separate species. It was classified once again as a subspecies of Apis dorsata by Engel in 1999, but was confirmed as a full species in 2020 on the basis of co-occurrence with Apis dorsata at many sites with no sign of interbreeding. It is highly adapted to its highland habitat in behavior." , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/ApisLaboriosa1.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Taxa_named_by_Frederick_Smith_(entomologist)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Beekeeping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hymenoptera_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Apis_(genus)" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "نحلة الهيمالايا (بالإنجليزية: Himalayan giant honey bee)‏ أكبر نحل للعسل في العالم؛ يمكن أن يصل طول البالغين إلى 3.0 سم (1.2 بوصة). قبل عام 1980، كان يُنظر إلى نحل الهيمالايا على أنه نوع فرعي من Apis dorsata على نطاق واسع، نحلة العسل العملاقة، لكن في عام 1980 ولمدة 20 عامًا تقريبًا، ارتقى إلى رتبة نوع منفصل. تم تصنيفها الآن مرة أخرى كنوع فرعي. وهي تتكيف بشكل كبير مع موائل المرتفعات في السلوك، ومن الواضح أنه كان هناك القليل من تدفق الجينات بينها وبين الأراضي المنخفضة. نحلة الهيمالايا منذ ملايين السنين؛ يعتبر البعض هذا الدليل على أنه ينبغي تصنيفه كنوع (Arias & Sheppard 2005)." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Apis laboriosa Smith, 1871 è la specie di ape più grande del mondo, diffusa sull'Himalaya." , "lang" : "it" } ,      { "type" : "literal", "value" : "Die Kliffhonigbiene (Apis laboriosa), auch als Felsenbiene bezeichnet, ist mit bis zu 3 cm die größte der weltweit neun Honigbienenarten. Von vielen Wissenschaftlern wird sie als Apis dorsata laboriosa auch als Unterart der Riesenhonigbiene eingestuft." , "lang" : "de" } ,      { "type" : "literal", "value" : "Pszczoła skalista, pszczoła himalajska (Apis laboriosa) – największa z pszczół Żyje w bardzo nieprzyjaznych warunkach środowiska. Pszczoły te miejsc swego bytowania wyszukują w niedostępnych zagłębieniach skalnych, na takich wysokościach, gdzie dzięki swoim rozmiarom i gęstemu owłosieniu mogą wytrzymać te trudne warunki klimatyczne. Zmianę klimatu wytrzymują dość dobrze. Granice występowania A.laboriosa ograniczone są barierami nie tyle geograficznymi co klimatycznymi. Pszczoły te żyją na wysokości 1600-3500 m n.p.m. Podobnie jak pszczoły olbrzymie, także i te zmieniają swoje miejsce pobytu przynajmniej dwa razy w ciągu roku. Pozostawione w skałach plastry nie są ponownie używane, pomimo że rodziny powracają zawsze na to samo miejsce. Pszczoły himalajskie zbierają nektar z rododendronów. Nektar tej rośliny zawiera substancję . Nasycony toksynami miód, po spożyciu przez ludzi, wywołuje halucynogenny efekt. Dlatego jest on nazywany \"miodem szaleństwa\" [ang. mad honey]." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Apis laboriosa, the Himalayan giant honey bee, is the world’s largest honey bee; single adults can measure up to 3.0 cm (1.2 in) in length. Before 1980, Apis laboriosa was considered to be a subspecies of the widespread Apis dorsata, the giant honey bee, but in 1980 and for almost 20 years thereafter it was elevated to the rank of a separate species. It was classified once again as a subspecies of Apis dorsata by Engel in 1999, but was confirmed as a full species in 2020 on the basis of co-occurrence with Apis dorsata at many sites with no sign of interbreeding. It is highly adapted to its highland habitat in behavior." , "lang" : "en" } ,      { "type" : "literal", "value" : "La abeja melífera del Himalaya o abeja melífera de las rocas (Apis laboriosa) es una especie de himenóptero apócrito de la familia Apidae propia de las montañas del Himalaya. Es la abeja melífera más grande. Puede llegar a medir 3.0 cm. Es totalmente negra con anillos blancos abdominales. Hoy en día es considerada como una subespecie de Apis dorsata (Apis dorsata laboriosa). Su distribución geográfica es Nepal, Bután, China y noreste de Laos, específicamente las montañas del Himalaya, su rango de distribución está limitado altitudinalmente, ocupando un piso entre los 850 y 3500 metros de altura sobre el nivel del mar. Localmente son denominadas abejas melíferas de las rocas o abejas melíferas de las piedras, en virtud que a ellas adhieren sus panales. Construyen un único panal de 80 centímetrosde ancho y un metro de largo, suspendido de las rocas escarpadas de en acantilados. Almacenan la miel en la extremidad del panal. La especie, igual que Apis dorsata, es migratoria, desplazándose en masa durante el invierno a regiones más cálidas ubicadas en los 850 metros a nivel del mar, donde pasan siete meses del año desde (octubre a abril) aprovechando los recursos florales de esta estación. A medida que la temperatura del ambiente aumenta durante la estación estival, alcanzando los 25º centígrados, las colonias de Apis laboriosa migran a la entre los 2.500 y 3.000 metros sobre el nivel del mar, donde pasan los 5 meses restantes (mayo a septiembre) trabajando. Hay lugares donde Apis laboriosa es permanente y no realiza migraciones, según Woyke (20003) por debajo de los 1.250 metros. Thapa (2001) advierte que la especie se ve afectada por la degradación del entorno natural, por la aplicación de agroquímicos y por la cosecha que realizan los cazadores recolectores sobre sus panales, estando sus poblaciones en franco declive en la región del Himalaya. Esta especie soporta temperaturas más bajas que Apis dorsata la cual en invierno emigra a regiones donde la temperatura oscila en los 10 °C. y lo hace a altitudes de 60 a 350 metros sobre el nivel del mar. Por otro lado Apis dorsata concentra las colonias según los lugares de nidificación disponibles sobre una estructura construida por el hombre o en árboles, donde nidifican entre 25 a 120 colonias. Se diferencia de Apis laboriosa porque es amarilla, con anillos negros en cada segmento abdominal. Esta abeja al igual que otras especies tiene un comportamiento periódico de vuelo alrededor del nido; se alejan 30 o 40 metros, durante 4 o 5 minutos. Estos vuelos son llamados vuelos de orientación." , "lang" : "es" } ,      { "type" : "literal", "value" : "Včela skalní (Apis laboriosa Smith, 1871) je vysokohorským druhem včely. Vyskytuje se pouze v Himálaji v pásmu od 1200 do 4000 m n. m. Z hlediska taxonomie není odborná veřejnost zcela zajedno, zda jde o samostatný druh. Někdy je tato včela považována za poddruh včely obrovské pod názvem Apis dorsata laboriosa.V české literatuře nebylo dosud (2004) o ní pojednáno. Autor zdroje Ing. Přidal navrhuje pro Apis laboriosa český název včela skalní, jednak podle charakteru prostředí, v němž se vyskytuje, jednak s přihlédnutím k přijatému polskému ekvivalentu pszczoła skalista." , "lang" : "cs" } ,      { "type" : "literal", "value" : "喜馬拉雅巨型蜜蜂（学名：Apis laboriosa）是蜂科蜜蜂屬的物種。它們是現今體型最大的蜜蜂，成蟲可長到約3釐米長（1.2英尺）。1980年前本物種曾是巨型蜜蜂（Apis dorsata）的亞種，1980年到1999年本種升格為獨立的物種，但在1999年（Michael S. Engel）再度將本種歸為巨型蜜蜂的亞種，直到2020年證實該物種確實是個獨立的物種，以在特定站點研究為依據的觀察顯示，本種確實一直和巨型蜜蜂共存著，但沒有和巨型蜜蜂有雜交的情況發生。 本種蜜蜂僅分布於喜馬拉雅山脈，卻具有廣泛的行為適應性，相當適應高地寒冷的環境，使其可以在高緯度地區的低溫外部環境中築巢。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Apis dorsata laboriosa, Abella de la mel de l'Himàlaia, és l'abella de la mel més grossa del món; els adults poden arribar a fer 3 cm de llargada. Anteriorment a 1980, Apis dorsata laboriosa era considerada una subespècie d'Apis dorsata, però el 1980 i durant 20 anys va ser considerada com una espècie. Actualment està classificada una altra vegada com subespècie d'Apis dorsata (Engel, 1999). Està molt ben adaptada al seu hàbitat a gran altitud. Està limitada a l'Himàlaia. Fa els seus nius a altituds d'entre 2.500 i 3.000 m en penya-segats verticals. Cadascun dels seus nius pot contenir 60 kg de mel. Pastura les flors a altituds de fins a 4.100 m. A l'Himàlaia també hi viuen altres espècies d'abelles: Apis cerana, Apis florea, Apis dorsata. La mel que produeix és la més preuada de l'Himàlaia, un preu que supera en cinc vegades la de la mel d'Apis mellifera o Apis cerana i s'exporta al Japó, Corea, i Hong Kong. Aquesta mel és de color vermell i se li atribueixen propietats medicinals per la grayanotoxina present en el nèctar dels rhododendrons." , "lang" : "ca" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_(genus)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gene_flow" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_cerana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Michael_S._Engel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Apis_(genus)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Taxa_named_by_Frederick_Smith_(entomologist)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Himalayas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Honey_bee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rhododendron" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hong_Kong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_dorsata" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_florea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Frederick_Smith_(entomologist)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_mellifera" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Beekeeping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Swarming_behavior" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yunnan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Habitat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhutan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Subspecies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nominate_subspecies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nepal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Morphology_(biology)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Grayanotoxin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gurung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hymenoptera_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Honey" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Speciesbox" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Taxonbar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Doi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Aut" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/ApisLaboriosa1.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1071843150 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20080116042803/http:/www.bees4livelihood.icimod.org/home/%3Fq=node%2F103" } ,      { "type" : "uri", "value" : "http://books.icimod.org/index.php/search/publication/124." } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "6905" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 6035154 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Himalayan giant honey bee" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ne.dbpedia.org/resource/भिरमौरी" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Ong_đá" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/喜馬拉雅巨型蜜蜂" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Apis_laboriosa" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1774364" } ,      { "type" : "uri", "value" : "http://gl.dbpedia.org/resource/Apis_laboriosa" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Apis_dorsata_laboriosa" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/زنبورعسل_هیمالیایی" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Apis_laboriosa" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/نحل_العسل_الهيمالايا" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Kliffhonigbiene" } ,      { "type" : "uri", "value" : "http://arz.dbpedia.org/resource/نحل_العسل_الهيمالايا" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Apis_laboriosa" } ,      { "type" : "uri", "value" : "http://is.dbpedia.org/resource/Himalajabý" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Pszczoła_skalista" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/இமயமலை_பெரும்_தேனீ" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/j2hY" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Včela_skalní" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Apis_laboriosa?oldid=1071843150&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Apis_laboriosa" } ] ,    "http://dbpedia.org/property/authority" : [ { "type" : "literal", "value" : "Smith, 1871" , "lang" : "en" } ] ,    "http://dbpedia.org/property/genus" : [ { "type" : "literal", "value" : "Apis" , "lang" : "en" } ] ,    "http://dbpedia.org/property/species" : [ { "type" : "literal", "value" : "laboriosa" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Apis_nigrocincta" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Bee_smoker" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Beekeeping_in_India" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Beekeeping" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Megabraula" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Yellow-rumped_honeyguide" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/List_of_Khmu_animal_common_names" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Apis_dorsata" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Tropilaelaps" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Bees_and_toxic_chemicals" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Honey_bee" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Himalayan_cliff_honey_bee" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Himalayan_cliff_honeybee" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Himalayan_honey_bee" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] } ,  "http://dbpedia.org/resource/Himalayan_honeybee" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Apis_laboriosa" } ] }}