{  "http://en.wikipedia.org/wiki/ASEAN_Intergovernmental_Commission_on_Human_Rights" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Human_rights" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/De_La_Salle–College_of_Saint_Benilde" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Human_rights_in_Asia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Execution_of_Nagaenthran_K._Dharmalingam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Abdul_Kahar_Othman" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Human_rights_issues_related_to_the_COVID-19_pandemic" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Zoya_Phan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Enrique_Manalo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Ampon_Tangnoppakul" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Nazmi_Mohamad" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/ASEAN" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Barry_Desker" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Organization108008335" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Group100031264" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatIntergovernmentalHumanRightsOrganizations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActorGeo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActor" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/SocialGroup107950920" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "اللجنة الحكومية الدولية لحقوق الإنسان التابعة لرابطة أمم جنوب شرق آسيا" , "lang" : "ar" } ,      { "type" : "literal", "value" : "ASEAN Intergovernmental Commission on Human Rights" , "lang" : "en" } ,      { "type" : "literal", "value" : "东盟政府间人权委员会" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Komisi Hak-Hak Asasi Manusia Antarnegara Perbara" , "lang" : "in" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "افتُتحت اللجنة الحكومية الدولية لحقوق الإنسان التابعة لرابطة أمم جنوب شرق آسيا في أكتوبر 2009 كهيئة استشارية لرابطة دول جنوب شرق آسيا (آسيان)، بهدف تعزيز وحماية حقوق الإنسان والتعاون الإقليمي في مجال حقوق الإنسان بين الدول الأعضاء (بروناي دار السلام، كمبوديا، إندونيسيا، لاوس، ماليزيا، ميانمار، الفليبين، سنغافورة، تايلاند، فيتنام). تعقد الرابطة الحكومية الدولية لحقوق الإنسان اجتماعين كل سنة على الأقل. يشرف على اللجنة هيئة من الممثلين، ممثل عن كل دولة عضو، يرشَح كل ممثل من قبل حكومته ويعد مسؤولًا أمامها وتمتد فترة عضويته لثلاث سنوات قابلة للتجديد مرة واحدة." , "lang" : "ar" } ,      { "type" : "literal", "value" : "The ASEAN Intergovernmental Commission on Human Rights (AICHR) was inaugurated in October 2009 as a consultative body of the Association of Southeast Asian Nations (ASEAN). The human rights commission exists to promote and protect human rights, and regional co-operation on human rights in the member states of (Brunei Darussalam, Cambodia, Indonesia, Laos, Malaysia, Myanmar, Philippines, Singapore, Thailand and Vietnam). The AICHR meets at least twice per year." , "lang" : "en" } ,      { "type" : "literal", "value" : "Komisi Hak-Hak Asasi Manusia Antarnegara ASEAN (bahasa Inggris: ASEAN Intergovernmental Commission on Human Rights) adalah sebuah badan Hak-Hak Asasi Manusia ASEAN yang diadopsi oleh para menteri luar negeri negara-negara anggota perhimpunan ASEAN pada tanggal 23 October 2009. Komisi Hak-Hak Asasi Manusia Antarnegara ASEAN memiliki organ perwakilan dalam Panel Tingkat Tinggi guna mewakili para negara anggota yang dibentuk dan diresmikan oleh para pemimpin negara-negara ASEAN pada saat diselenggarakan konperensi tingkat tinggi ASEAN yang ke 15 di Cha-am Hua Hin, Thailand." , "lang" : "in" } ,      { "type" : "literal", "value" : "东盟政府间人权委员会（简称：AICHR），于2009年10月成立，是东南亚国家联盟的一个协商机构。在《东盟宪章》(第1.7条、第2.2条和第14条)以及其他东盟重要文献中都提及了人权，而该委员会成立的宗旨就是通过协商、达成共识用以促进、保护人权，同时加强成员国在人权领域的合作。按照规定，每个成员国在委员会内都有一个代表，由各国政府任命，任期三年，最多可连任一次。此外，每个成员国都拥有否决权。东盟政府间人权委员会现有文莱达鲁萨兰国、柬埔寨、印度尼西亚、老挝、马来西亚、缅甸、菲律宾、新加坡、泰国和越南共10个成员国。东盟政府间人权委员会每年至少会举行两次会议。 东盟政府间人权委员会有14项任务，主要涉及人权意识的促进及保护、能力建设、建议与技术援助、資訊收集以及与国家、区域及国际性机构接触。委员会其中一项任务便是拟定东盟人权宣言 , 但该宣言于2012年11月被正式采用时受到了其它人权组织的批评，指责其内容暗示“因为每个人都应对他附近其他的人、社区和社会负责，所以能否获得人权取决于其本人是否尽职尽责”。在印尼首都雅加达举行的会议上，当地一些非政府组织就东盟人权宣言一事上书提出不满。" , "lang" : "zh" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:ASEAN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Intergovernmental_human_rights_organizations" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "The ASEAN Intergovernmental Commission on Human Rights (AICHR) was inaugurated in October 2009 as a consultative body of the Association of Southeast Asian Nations (ASEAN). The human rights commission exists to promote and protect human rights, and regional co-operation on human rights in the member states of (Brunei Darussalam, Cambodia, Indonesia, Laos, Malaysia, Myanmar, Philippines, Singapore, Thailand and Vietnam). The AICHR meets at least twice per year. Human rights are referenced in the ASEAN Charter (Articles 1.7, 2.2.i and 14) and other key ASEAN documents. The commission operates through consultation and consensus—each of the 10 member states has veto power. The commission makes no provision for independent observers. The AICHR is directed by a body of representatives, one per member state, each nominated by and answerable to their government and serving a three-year term, renewable once. The commission has 14 mandates, mainly around the promotion and protection of human rights, capacity building, advice and technical assistance, information gathering and engagement with national, regional, and international bodies. One of its mandates was \"to develop an ASEAN Human Rights Declaration\", but when this was adopted, in November 2012, it came under criticism from human rights groups for including wording that suggested that access to human rights was contingent on \"the performance of corresponding duties as every person has responsibilities to all other individuals, the community and the society where one lives\". NGOs in the region presented cases of alleged violations to it at its inaugural meeting in Jakarta. The commission has been described as \"toothless\" by observers including The Wall Street Journal. The ASEAN chair at the time of AICHR's founding, Abhisit Vejjajiva, said that \"...the commission's 'teeth' would be strengthened down the road\", but six years after AICHR's founding, critics charge that \"...since it was launched,...[AICHR] has yet to take any action to safeguard the most basic freedoms of citizens it supposedly represents.\"" , "lang" : "en" } ,      { "type" : "literal", "value" : "افتُتحت اللجنة الحكومية الدولية لحقوق الإنسان التابعة لرابطة أمم جنوب شرق آسيا في أكتوبر 2009 كهيئة استشارية لرابطة دول جنوب شرق آسيا (آسيان)، بهدف تعزيز وحماية حقوق الإنسان والتعاون الإقليمي في مجال حقوق الإنسان بين الدول الأعضاء (بروناي دار السلام، كمبوديا، إندونيسيا، لاوس، ماليزيا، ميانمار، الفليبين، سنغافورة، تايلاند، فيتنام). تعقد الرابطة الحكومية الدولية لحقوق الإنسان اجتماعين كل سنة على الأقل. أُشير إلى حقوق الإنسان في ميثاق رابطة أمم جنوب شرق آسيا (المواد 1.7و2.2 i. و 14) وغيرها من الوثائق الرئيسية في الرابطة. تعمل اللجنة من خلال التشاور والإجماع، كل دولة من الدول الأعضاء العشر تتمتع بحق النقض (الفيتو). لا تعتمد اللجنة مراقبين مستقلين. يشرف على اللجنة هيئة من الممثلين، ممثل عن كل دولة عضو، يرشَح كل ممثل من قبل حكومته ويعد مسؤولًا أمامها وتمتد فترة عضويته لثلاث سنوات قابلة للتجديد مرة واحدة. لهذه اللجنة 14 صلاحية، محورها الأساسي تعزيز وحماية حقوق الإنسان، بناء القدرات، تقديم المشورة والمساعدة التقنية، جمع المعلومات، الانخراط مع الهيئات الوطنية والإقليمية والدولية. إحدى صلاحياتها «تطوير إعلان لحقوق الإنسان ليصدر عن الرابطة»، ولكن عند تبني هذا الإعلان في نوفمبر 2012، واجه انتقادًا من جماعات حقوق الإنسان لاحتوائه عبارات تشير إلى أن الوصول إلى حقوق الإنسان يتوقف على «أداء الواجبات المقابلة من قبل الأفراد لأن كل شخص يتحمل مسؤوليات تجاه الآخرين والمجتمع الذي يعيش فيه». قدمت المنظمات غير الحكومية في المنطقة حالات لانتهاكات مزعومة لذلك الإعلان في الاجتماع الافتتاحي في جاكرتا. وُصفت اللجنة من قبل المراقبين ومن بينهم وول ستريت جورنال بأنها «ضعيفة»، وقال رئيس الرابطة آنذاك «أبهيسيت فيجاجيفا»: «ستكتسب اللجنة قوتها مع مرور الوقت»، ولكنها خلال ست سنوات من تأسيسها، حسب زعم النقاد، لم تتخذ أي إجراء لحماية أبسط الحريات التي يُفترض أن تمثلها." , "lang" : "ar" } ,      { "type" : "literal", "value" : "东盟政府间人权委员会（简称：AICHR），于2009年10月成立，是东南亚国家联盟的一个协商机构。在《东盟宪章》(第1.7条、第2.2条和第14条)以及其他东盟重要文献中都提及了人权，而该委员会成立的宗旨就是通过协商、达成共识用以促进、保护人权，同时加强成员国在人权领域的合作。按照规定，每个成员国在委员会内都有一个代表，由各国政府任命，任期三年，最多可连任一次。此外，每个成员国都拥有否决权。东盟政府间人权委员会现有文莱达鲁萨兰国、柬埔寨、印度尼西亚、老挝、马来西亚、缅甸、菲律宾、新加坡、泰国和越南共10个成员国。东盟政府间人权委员会每年至少会举行两次会议。 东盟政府间人权委员会有14项任务，主要涉及人权意识的促进及保护、能力建设、建议与技术援助、資訊收集以及与国家、区域及国际性机构接触。委员会其中一项任务便是拟定东盟人权宣言 , 但该宣言于2012年11月被正式采用时受到了其它人权组织的批评，指责其内容暗示“因为每个人都应对他附近其他的人、社区和社会负责，所以能否获得人权取决于其本人是否尽职尽责”。在印尼首都雅加达举行的会议上，当地一些非政府组织就东盟人权宣言一事上书提出不满。 东盟政府间人权委员会的地位亦遭到一些人或团体的质疑：美国《华尔街日报》认为该委员会本身并没有“实权”。然而，在东盟政府间人权委员会成立之际，前东南亚国家联盟主席阿披实·威差奇瓦曾表示东盟政府间人权委员会的权利将在未来越来越大，但在该委员会成立6年之后，仍有人指责委员会尚未采取任何行动来保护它理应代表的、公民最基本的自由。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Komisi Hak-Hak Asasi Manusia Antarnegara ASEAN (bahasa Inggris: ASEAN Intergovernmental Commission on Human Rights) adalah sebuah badan Hak-Hak Asasi Manusia ASEAN yang diadopsi oleh para menteri luar negeri negara-negara anggota perhimpunan ASEAN pada tanggal 23 October 2009. Komisi Hak-Hak Asasi Manusia Antarnegara ASEAN memiliki organ perwakilan dalam Panel Tingkat Tinggi guna mewakili para negara anggota yang dibentuk dan diresmikan oleh para pemimpin negara-negara ASEAN pada saat diselenggarakan konperensi tingkat tinggi ASEAN yang ke 15 di Cha-am Hua Hin, Thailand." , "lang" : "in" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Brunei_Darussalam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Wall_Street_Journal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Human_Rights_Declaration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Charter" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_rights_commission" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_rights" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Abhisit_Vejjajiva" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Parliament" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jakarta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:ASEAN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Commission_on_the_Promotion_and_Protection_of_the_Rights_of_Women" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Intergovernmental_human_rights_organizations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Association_of_Southeast_Asian_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1020711451 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://aichr.org/" } ,      { "type" : "uri", "value" : "http://www.europarl.europa.eu/RegData/etudes/note/join/2012/457120/EXPO-DROI_NT(2012)457120_EN.pdf" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "5785" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 27454173 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://yago-knowledge.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0c03jyc" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/东盟政府间人权委员会" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Suruhanjaya_Hak_Asasi_Manusia_Antara_Kerajaan_ASEAN" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Ủy_Ban_liên_Chính_phủ_ASEAN_về_Nhân_quyền" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/اللجنة_الحكومية_الدولية_لحقوق_الإنسان_التابعة_لرابطة_أمم_جنوب_شرق_آسيا" } ,      { "type" : "uri", "value" : "http://viaf.org/viaf/135273972" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q4654175" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Komisi_Hak-Hak_Asasi_Manusia_Antarnegara_Perbara" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4Jv2a" } ,      { "type" : "uri", "value" : "http://d-nb.info/gnd/1192715098" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/คณะกรรมาธิการระหว่างรัฐบาลอาเซียนว่าด้วยสิทธิมนุษยชน" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/ASEAN_Intergovernmental_Commission_on_Human_Rights?oldid=1020711451&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Rosario_Manalo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/ASEAN_Commission_on_the_Promotion_and_Protection_of_the_Rights_of_Women" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Human_rights_commission" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/Regional_human_rights_regimes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/ASEAN_Human_Rights_Declaration" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] } ,  "http://dbpedia.org/resource/List_of_human_rights_articles_by_country" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Intergovernmental_Commission_on_Human_Rights" } ] }}