{  "http://dbpedia.org/resource/Zuriaake" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Umbrella_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Mendicant" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Japan_Heritage" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/List_of_Kim_Hee-chul_performances" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://en.wikipedia.org/wiki/Asian_conical_hat" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Mino_(straw_cape)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/History_of_the_Hong_Kong_Police_Force" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Culture_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Chinois" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Porter_(carrier)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Dao_Yi_Bing_Noodle_Concern" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Jaapi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Asian_conical_hat" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Covering103122748" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Whole100003553" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatHats" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Commodity103076708" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Hat103497657" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Clothing103051540" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Artifact100021939" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/ConsumerGoods103093574" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Headdress103502509" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Sombrero cónico asiático" , "lang" : "es" } ,      { "type" : "literal", "value" : "Asian conical hat" , "lang" : "en" } ,      { "type" : "literal", "value" : "Азиатская шляпа" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Rishatt" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Азійський бриль" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Azia konusa ĉapelo" , "lang" : "eo" } ,      { "type" : "literal", "value" : "Slaměný kuželový klobouk" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Caping" , "lang" : "in" } ,      { "type" : "literal", "value" : "삿갓" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Barret cònic asiàtic" , "lang" : "ca" } ,      { "type" : "literal", "value" : "قبعة مخروطية آسيوية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Asiatischer Kegelhut" , "lang" : "de" } ,      { "type" : "literal", "value" : "Cappello a cono di paglia" , "lang" : "it" } ,      { "type" : "literal", "value" : "Chapeau chinois" , "lang" : "fr" } ,      { "type" : "literal", "value" : "箬笠" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Asiar txapel koniko" , "lang" : "eu" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Slaměný kuželový klobouk má původ v jižní a jihovýchodní Asii. Na hlavu se připevňuje většinou šátkem. Jeho kuželový tvar má sloužit k tomu, aby ochraňoval hlavu před sluncem a deštěm a zároveň ochlazoval hlavu, ponoříme-li ho do vody. V Japonsku se nazývá sugegasa (菅笠), v Číně dǒu lì (斗笠) a ve Vietnamu Nón lá." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Азійський бриль — солом'яний капелюх з широкими крисами (бриль) конічної форми, поширений в країнах Східної та Південно-Східної Азії (Китаї, Кореї, Японії, В'єтнамі, Філіппінах, Малайзії, Сингапурі, Індонезії). Використовується селянами для захисту від сонця та дощу. На основі селянського азійського бриля виникли різни типи нових азійських капелюхів подібної форми, що виготовляються з тканин, паперу тощо. Інші назви:" , "lang" : "uk" } ,      { "type" : "literal", "value" : "斗笠又稱笠帽、竹笠、箬笠、篛笠，是一種以竹子編成的寬大帽子，呈圓錐形，是將成熟竹子劈成竹篾用以作為胎骨，再附上一層層的竹葉或竹篾，並使用絲線固定，是東亞及東南亞農夫及漁民的傳統日常服飾，輕便好用，可遮陽擋雨，大多为手工制作，造价低廉。 斗笠常見於中國文學之中，如：《紅樓夢》、《漁歌子》等。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Der Kegelhut, auch Reishut genannt, ist eine traditionelle asiatische Kopfbedeckung, die insbesondere in Vietnam verbreitet ist. Der vietnamesische Nón tơi gilt als ein Wahrzeichen für Vietnam. Er wird überwiegend aus Reisstroh oder Palmenblättern gefertigt und durch einen aus Stoff gefertigten Kinnriemen am Kopf befestigt. Er dient vor allem als Schutz vor Regen und starker Sonneneinstrahlung. Durch seine flache Kegelform kann er auch als Schale zum Transport verwendet werden oder bei großer Hitze als Fächer." , "lang" : "de" } ,      { "type" : "literal", "value" : "Asiar txapel konikoa hegoaldeko eta ekialdeko Asian tipikoa da txapel konikoa da. Bangladeshen, Bhutanen, Txinan, Kanbodian, Indian, Indonesian, Japonian, Korean, Malaysian, Myanmarren, Filipinetan, Errusiar Mantxurian eta Vietnamen erabiltzen dute. Txapela lotzeko oihalezko (askotan zetazko) xingola erabiltzen dute." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Azia konusa ĉapelo estas speco de konusa ĉapelo farita el plektita bambuo aŭ alia materialo. Ĝi estas tradicia azia kapvesto, kiu speciale en Vjetnamio estas tre populara. La vjetnama Nón lá estas vera varomarko por Vjetnamio. Ĝia nomo estas satkat koree. La ĉapelo plejofte estas farita el rizopajlo aŭ palmfolioj kaj per el ŝtofo farita mentonzono fiksata al la kapo. Antaŭ ĉio ĝi servas kiel protekto kontraŭ pluvo kaj forta sunradiado." , "lang" : "eo" } ,      { "type" : "literal", "value" : "삿갓은 비나 눈 또는 햇볕을 피하기 위해 머리에 쓰는 갓이다. 동아시아, 동남아시아, 특히 부탄, 중국, 캄보디아, 인도네시아, 일본, 한국, 말레이지아, 미얀마, 필리핀, 만주, 베트남 등지에서 사용이 되었거나, 지금도 이용되고 있다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "El barret cònic asiàtic és un estil senzill del barret cònic originari de l'est, sud, i sud-est de l'Àsia, particularment Bangladesh, Bhutan, la Xina, Cambodja, l'Índia, Indonèsia, el Japó, Corea, Malàisia, Myanmar, les Filipines, parts de la Manxúria russa i el Vietnam. Es lliga al cap amb una peça de tela (sovint seda). Aquest estil de barret és utilitzat principalment com a protecció del sol i pluja. El barret es pot submergir en aigua i usat com un dispositiu de refrigeració evaporativa improvisada." , "lang" : "ca" } ,      { "type" : "literal", "value" : "The Asian conical hat is a simple style of conically shaped sun hat originating in East, South and Southeast Asia; and notable in modern-day nations and regions of China, Taiwan, parts of Outer Manchuria, Bangladesh, Bhutan, Cambodia, India, Indonesia, Japan, Korea, Laos, Malaysia, Myanmar, Philippines, Nepal, Tibet, Thailand, and Vietnam. It is kept on the head by a cloth (often silk) or fiber chin strap." , "lang" : "en" } ,      { "type" : "literal", "value" : "Il cappello a cono di paglia, chiamato dǒu lì (斗笠S, letteralmente \"cappello di bambù\") in Cina e Taiwan, satgat (삿갓?) in Corea, sugegasa (菅笠?) in Giappone, nón lá (cappello di foglie) in Vietnam, è un tipo di cappello di paglia originario dell'est e sud-est asiatico. Ha una forma conica e viene fissato mediante una stringa di tessuto che passa sotto il mento, spesso di seta; all'interno è presente un'altra fascia che non lo fa muovere sulla testa. Questo cappello viene usato essenzialmente come protezione dal sole e dalla pioggia, specialmente da chi lavora nei campi di riso." , "lang" : "it" } ,      { "type" : "literal", "value" : "El sombrero cónico asiático, comúnmente conocido como sombrero de arroz asiático, o simplemente sombrero de arroz, pero también sombrero chino, sombrero oriental o sombrero de campesino, es un tipo simple de sombrero, principalmente, para resguardarse del sol, de forma cónica, originario del este, sur y sureste de Asia; y notablemente en las naciones y regiones modernas de China, Taiwán, partes de Manchuria Exterior, Bangladés, Bután, Camboya, India, Indonesia (denominado caping), Japón, Corea, Laos, Malasia, Myanmar, Filipinas, Nepal, Tíbet, Tailandia y Vietnam. Se sujeta a la cabeza con una cinta de tela (a menudo de seda) o de fibra." , "lang" : "es" } ,      { "type" : "literal", "value" : "القبعة المخروطية الآسيوية، وتسمى قبعة الأرز الآسيوية أو قبعة الأرز فقط أو قبعة القولي أو القبعة الصينية أو القبعة المشرقية أو قبعة المزارع هي نوع بسيط من القبعات المخروطية، مصدرها من شرق وجنوب وجنوب شرق آسيا؛ ويمكن رؤيتها في دول ومناطق العصر الحديث مثل بنغلاديش وبوتان والصين وكمبوديا والهند وإندونيسيا واليابان وكوريا ولاوس وماليزيا وميانمار والفلبين وأجزاء من منشوريا الخارجية وتايوان ونيبال والتبت وتايلاند وفيتنام. تثبت على الرأس بقماشة (غالباً من حرير) أو شريط من الألياف." , "lang" : "ar" } ,      { "type" : "literal", "value" : "En rishatt eller konisk hatt är en typ av huvudbonad som är populär i Ostasien, i synnerhet Kina, Kambodja, Indonesien, Japan, Sydkorea, Filippinerna, Indien och Vietnam. Den består av en styv konisk yta, med en hakrem i textil. På grund av hattens typiska utseende används den ibland i beskrivande bilder föreställande östasiater." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Caping adalah sejenis topi berbentuk kerucut yang umumnya terbuat dari anyaman bambu. Caping ada juga yang terbuat dari daun pandan, atau sejenis rumputan,ataupun daun kelapa. Sebuah caping umumya dilengkapi dengan tali dagu yang berfungsi untuk menjaga keseimbangan caping." , "lang" : "in" } ,      { "type" : "literal", "value" : "Un chapeau « chinois » est un large chapeau plus ou moins conique tissé à partir de plantes séchées et utilisé par les paysans en Extrême-Orient et en Asie du Sud-Est pour se protéger du soleil et de la pluie pendant les travaux des champs. Il permet également de se protéger des serpents se laissant tomber des branches, lors de balades en forêt. On l'appelle probablement chapeau chinois parce qu'il a été vu pour la première fois par les occidentaux en Chine, mais cela ne signifie pas nécessairement qu'il en soit originaire." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Азиатская шляпа — в наиболее популярном из своих вариантов представляет собой коническую шляпу, однако известны также варианты, в которых вычленена тулья. Предназначена для защиты от солнца и дождя при полевых работах. Возникла в Восточной и Юго-Восточной Азии (Вьетнам, Китай, Япония и Корея). Шляпы делают из пальмовых листьев, из текстиля (часто встречающийся материал — шёлк), имеется подбородочный ремень. Соломенные шляпы после погружения в воду носятся в качестве импровизированного устройства для охлаждения. В Корее называется саткат (삿갓), её в основном носят буддийские монахи." , "lang" : "ru" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Conical_hats_04.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Three_Moro_women_in_Jolo,_Sulu.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Philippine_military_uniforms_-_1862.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Penampang_Sabah_Kaamatan-Celebrations-2014-07.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Silver_enlaid_salakot.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Silver-inlaid_tortoiseshell_salakot.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Japanese_buddhist_monk_hat_by_Arashiyama_cut.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Return_of_the_Samurai_14.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Nón_lá_đồ_chơi.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Rice_02.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Farmer_(9234094254).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Bangko_Sentral_ng_Pilipinas_Money_Museum_salakot_display.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Hisu_lee_2015-08-16_(Unsplash).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Jaapi.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/A_Corean_in_mourning_clothes.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Making_conical_hats_-_Hue_countryside.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnamese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Pointed_hats" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Korean_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Burmese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Japanese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Philippine_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Thai_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indian_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Straw_objects" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Asian_clothing" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "斗笠又稱笠帽、竹笠、箬笠、篛笠，是一種以竹子編成的寬大帽子，呈圓錐形，是將成熟竹子劈成竹篾用以作為胎骨，再附上一層層的竹葉或竹篾，並使用絲線固定，是東亞及東南亞農夫及漁民的傳統日常服飾，輕便好用，可遮陽擋雨，大多为手工制作，造价低廉。 斗笠常見於中國文學之中，如：《紅樓夢》、《漁歌子》等。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Der Kegelhut, auch Reishut genannt, ist eine traditionelle asiatische Kopfbedeckung, die insbesondere in Vietnam verbreitet ist. Der vietnamesische Nón tơi gilt als ein Wahrzeichen für Vietnam. Er wird überwiegend aus Reisstroh oder Palmenblättern gefertigt und durch einen aus Stoff gefertigten Kinnriemen am Kopf befestigt. Er dient vor allem als Schutz vor Regen und starker Sonneneinstrahlung. Durch seine flache Kegelform kann er auch als Schale zum Transport verwendet werden oder bei großer Hitze als Fächer." , "lang" : "de" } ,      { "type" : "literal", "value" : "Un chapeau « chinois » est un large chapeau plus ou moins conique tissé à partir de plantes séchées et utilisé par les paysans en Extrême-Orient et en Asie du Sud-Est pour se protéger du soleil et de la pluie pendant les travaux des champs. Il permet également de se protéger des serpents se laissant tomber des branches, lors de balades en forêt. On l'appelle probablement chapeau chinois parce qu'il a été vu pour la première fois par les occidentaux en Chine, mais cela ne signifie pas nécessairement qu'il en soit originaire. Il a différents noms, et diffère légèrement dans les matériaux et les formes selon les pays : \n* En Chine, il est appelé lì (笠), dǒulì (斗笠, terme consacré à ce chapeau), lìmào (笠帽, chapeau lì) ou zhúlì(竹笠, chapeau de bambou) ou parfois tout simplement cǎomào (草帽, chapeau de paille). Il peut y être en feuilles de bambou ou en paille ; \n* En Corée il est nommé satgat (삿갓) et est surtout porté par les moines bouddhistes ; \n* Au Japon, il est appelé sugegasa (菅笠, chapeau chinois d'herbe). Une variante, le sandogasa (三度笠, littéralement parapluie/ombrelle/chapeau chinois trois fois), est un chapeau plat, légèrement courbé aux bords, comme une assiette creuse. Il est constitué de laîche. Il tire son nom des (三度飛躍, coursiers trois fois) des coursiers qui trois fois par mois faisaient le chemin entre Edo (aujourd'hui Tokyo), Ôsaka et Kyoto ; \n* Au Vietnam, il est généralement fait à partir de feuilles de latanier et est nommé (littéralement « chapeau de feuille »). Certains peuls du Sénégal portent également des chapeaux coniques ressemblant davantage à ceux de la péninsule indochinoise, fait de tiges végétales tressées et de pièces de cuir de chèvre." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Caping adalah sejenis topi berbentuk kerucut yang umumnya terbuat dari anyaman bambu. Caping ada juga yang terbuat dari daun pandan, atau sejenis rumputan,ataupun daun kelapa. Sebuah caping umumya dilengkapi dengan tali dagu yang berfungsi untuk menjaga keseimbangan caping. Selain bentuknya yang khas caping juga mempunyai kelebihan dibanding topi yaitu dapat menahan panas terik matahari saat cuaca panas (kepala dan leher) dan dapat menghalau air hujan saat cuaca hujan. Caping biasanya dipakai oleh para petani ketika sedang bekerja di sawah, meskipun ada juga dari golongan bukan petani yang menggunakannya, bahkan ada juga yang menggunakannya sebagai lampion / cup lampu. Caping sudah masuk menjadi bagian kebudayaan masyarakat jawa, caping dibuat menjadi nama sebuah lagu jawa berjudul Caping gunung. Caping ternyata tidak hanya digunakan di Indonesia tetapi juga digunakan di Asia Tenggara serta Asia Timur terutama di Tiongkok, Korea, Vietnam, Jepang dan sebagainya." , "lang" : "in" } ,      { "type" : "literal", "value" : "Азиатская шляпа — в наиболее популярном из своих вариантов представляет собой коническую шляпу, однако известны также варианты, в которых вычленена тулья. Предназначена для защиты от солнца и дождя при полевых работах. Возникла в Восточной и Юго-Восточной Азии (Вьетнам, Китай, Япония и Корея). Шляпы делают из пальмовых листьев, из текстиля (часто встречающийся материал — шёлк), имеется подбородочный ремень. Соломенные шляпы после погружения в воду носятся в качестве импровизированного устройства для охлаждения. Из-за своей характерной формы она часто используется в изображениях Восточной Азии. При проведении некоторых спортивных мероприятий среди зрителей было модным носить такие головные уборы, особенно раскрашенные в цвета команды или государственные. В материковой части Китая и на Тайване шляпа называется доули (кит. трад. 斗笠, пиньинь dǒu lì, буквально, шляпа на доу, 10 литров), также лимао (кит. трад. 笠帽, пиньинь lìmào) и чжули (кит. трад. 竹笠, пиньинь zhúlì). В Китае она изготавливается из бамбуковой щепы с зажатой между щепами промасленной бумагой или листьями бамбука. В Японии она называется сугэгаса (яп. 菅笠, шляпа из осоки) или амигаса (яп. 編み笠, плетёная шляпа). В Корее называется саткат (삿갓), её в основном носят буддийские монахи. Во Вьетнаме называется нон. Конические разновидности шляпы — (nón lá) во Вьетнаме часто разрисовывают или расписывают вручную, в Хюэ на шляпах, называемых (nón bài thơ), пишут стихи и китайские иероглифы, которые становится видно на просвет." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Азійський бриль — солом'яний капелюх з широкими крисами (бриль) конічної форми, поширений в країнах Східної та Південно-Східної Азії (Китаї, Кореї, Японії, В'єтнамі, Філіппінах, Малайзії, Сингапурі, Індонезії). Використовується селянами для захисту від сонця та дощу. На основі селянського азійського бриля виникли різни типи нових азійських капелюхів подібної форми, що виготовляються з тканин, паперу тощо. Інші назви: \n* Азійський конічний капелюх (англ. Asian conical hat) \n* Азійський рисовий капелюх (англ. Asian rice hat) \n* Селянський капелюх (англ. farmer's hat) \n* Азійський клобук \n* Азійськй ковпак \n* Східний бриль" , "lang" : "uk" } ,      { "type" : "literal", "value" : "The Asian conical hat is a simple style of conically shaped sun hat originating in East, South and Southeast Asia; and notable in modern-day nations and regions of China, Taiwan, parts of Outer Manchuria, Bangladesh, Bhutan, Cambodia, India, Indonesia, Japan, Korea, Laos, Malaysia, Myanmar, Philippines, Nepal, Tibet, Thailand, and Vietnam. It is kept on the head by a cloth (often silk) or fiber chin strap." , "lang" : "en" } ,      { "type" : "literal", "value" : "El barret cònic asiàtic és un estil senzill del barret cònic originari de l'est, sud, i sud-est de l'Àsia, particularment Bangladesh, Bhutan, la Xina, Cambodja, l'Índia, Indonèsia, el Japó, Corea, Malàisia, Myanmar, les Filipines, parts de la Manxúria russa i el Vietnam. Es lliga al cap amb una peça de tela (sovint seda). Aquest estil de barret és utilitzat principalment com a protecció del sol i pluja. El barret es pot submergir en aigua i usat com un dispositiu de refrigeració evaporativa improvisada. A la Xina, era associat típicament amb pagesos, mentre que els mandarins portaven gorres circulars més estanques, especialment a l'hivern. A les Filipines, el tipus normal és usat normalment pels agricultors, però els nobles en portaven un adornat amb joies o feta de petxines de tortuga i un pic en la part superior. Va ser usat pels soldats nadius de l'exèrcit colonial espanyol durant els últims anys de l'època colonial espanyola. De la mateixa manera a l'Índia i Borneo, el barret cònic era usat pels plebeus durant el seu treball diari, però barrets de colors i més decorats s'utilitzaven per a les festivitats. En xinès, s'anomena dǒulì (斗笠). Al Japó s'anomena sugegasa (菅笠 sugegasa?) (菅笠?); do'un, a Cambotja, i caping a Indonèsia. A Corea, el barret s'anomena satgat (삿갓). Al Vietnam, s'anomena nón lá (barret de fulla)." , "lang" : "ca" } ,      { "type" : "literal", "value" : "En rishatt eller konisk hatt är en typ av huvudbonad som är populär i Ostasien, i synnerhet Kina, Kambodja, Indonesien, Japan, Sydkorea, Filippinerna, Indien och Vietnam. Den består av en styv konisk yta, med en hakrem i textil. På grund av hattens typiska utseende används den ibland i beskrivande bilder föreställande östasiater. Den hålls på huvudet med en hakrem av siden eller annat tyg och ett inre band av samma material mellan hatten och bärarens huvud. Denna typ av hatt används främst som skydd mot sol och regn men om den är gjord av halm eller väv kan den doppas i vatten och användas för att kyla huvudet." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Il cappello a cono di paglia, chiamato dǒu lì (斗笠S, letteralmente \"cappello di bambù\") in Cina e Taiwan, satgat (삿갓?) in Corea, sugegasa (菅笠?) in Giappone, nón lá (cappello di foglie) in Vietnam, è un tipo di cappello di paglia originario dell'est e sud-est asiatico. Ha una forma conica e viene fissato mediante una stringa di tessuto che passa sotto il mento, spesso di seta; all'interno è presente un'altra fascia che non lo fa muovere sulla testa. Questo cappello viene usato essenzialmente come protezione dal sole e dalla pioggia, specialmente da chi lavora nei campi di riso. Data la forma particolare, è diventato quasi un sinonimo dell'Asia e degli asiatici in generale. In passato esisteva una versione militare del cappello in Giappone, lo jingasa (陣笠), che era un elmetto fatto con pelle laccata indurita." , "lang" : "it" } ,      { "type" : "literal", "value" : "삿갓은 비나 눈 또는 햇볕을 피하기 위해 머리에 쓰는 갓이다. 동아시아, 동남아시아, 특히 부탄, 중국, 캄보디아, 인도네시아, 일본, 한국, 말레이지아, 미얀마, 필리핀, 만주, 베트남 등지에서 사용이 되었거나, 지금도 이용되고 있다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "El sombrero cónico asiático, comúnmente conocido como sombrero de arroz asiático, o simplemente sombrero de arroz, pero también sombrero chino, sombrero oriental o sombrero de campesino, es un tipo simple de sombrero, principalmente, para resguardarse del sol, de forma cónica, originario del este, sur y sureste de Asia; y notablemente en las naciones y regiones modernas de China, Taiwán, partes de Manchuria Exterior, Bangladés, Bután, Camboya, India, Indonesia (denominado caping), Japón, Corea, Laos, Malasia, Myanmar, Filipinas, Nepal, Tíbet, Tailandia y Vietnam. Se sujeta a la cabeza con una cinta de tela (a menudo de seda) o de fibra. El sombrero de Vietnam, (en vietnamita: nón tơi) es atuendo característico del país. Es un sombrero muy utilizado como protección contra el sol y la lluvia; suelen llevarlo los campesinos que trabajan en los arrozales. La traducción literal al castellano significa \"sombrero cónico\" y su uso no sólo está restringido a Vietnam." , "lang" : "es" } ,      { "type" : "literal", "value" : "Slaměný kuželový klobouk má původ v jižní a jihovýchodní Asii. Na hlavu se připevňuje většinou šátkem. Jeho kuželový tvar má sloužit k tomu, aby ochraňoval hlavu před sluncem a deštěm a zároveň ochlazoval hlavu, ponoříme-li ho do vody. V Japonsku se nazývá sugegasa (菅笠), v Číně dǒu lì (斗笠) a ve Vietnamu Nón lá." , "lang" : "cs" } ,      { "type" : "literal", "value" : "القبعة المخروطية الآسيوية، وتسمى قبعة الأرز الآسيوية أو قبعة الأرز فقط أو قبعة القولي أو القبعة الصينية أو القبعة المشرقية أو قبعة المزارع هي نوع بسيط من القبعات المخروطية، مصدرها من شرق وجنوب وجنوب شرق آسيا؛ ويمكن رؤيتها في دول ومناطق العصر الحديث مثل بنغلاديش وبوتان والصين وكمبوديا والهند وإندونيسيا واليابان وكوريا ولاوس وماليزيا وميانمار والفلبين وأجزاء من منشوريا الخارجية وتايوان ونيبال والتبت وتايلاند وفيتنام. تثبت على الرأس بقماشة (غالباً من حرير) أو شريط من الألياف." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Azia konusa ĉapelo estas speco de konusa ĉapelo farita el plektita bambuo aŭ alia materialo. Ĝi estas tradicia azia kapvesto, kiu speciale en Vjetnamio estas tre populara. La vjetnama Nón lá estas vera varomarko por Vjetnamio. Ĝia nomo estas satkat koree. La ĉapelo plejofte estas farita el rizopajlo aŭ palmfolioj kaj per el ŝtofo farita mentonzono fiksata al la kapo. Antaŭ ĉio ĝi servas kiel protekto kontraŭ pluvo kaj forta sunradiado." , "lang" : "eo" } ,      { "type" : "literal", "value" : "Asiar txapel konikoa hegoaldeko eta ekialdeko Asian tipikoa da txapel konikoa da. Bangladeshen, Bhutanen, Txinan, Kanbodian, Indian, Indonesian, Japonian, Korean, Malaysian, Myanmarren, Filipinetan, Errusiar Mantxurian eta Vietnamen erabiltzen dute. Txapela lotzeko oihalezko (askotan zetazko) xingola erabiltzen dute." , "lang" : "eu" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Tortoiseshell" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jaapi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Burmese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Japanese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Hisu_lee_2015-08-16_(Unsplash).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Philippine_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Thai_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chữ_Hán" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buri_palm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mandarin_(bureaucrat)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nepal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bottle_gourd" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jingasa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Assam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samurai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Assamese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pointed_hat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qing_official_headwear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pith_helmet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sun_hat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Philippine_military_uniforms_-_1862.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Peninsula" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coolie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Alms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_hats_and_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Asian_clothing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pilgrims" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sabah" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dusun_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mokoliʻi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Outer_Manchuria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cone_(geometry)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Salakot" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Spanish_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Pointed_hats" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhutan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gat_(hat)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hainan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Korean_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Finial" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Carabao" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnamese_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Principalia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fulani_hat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indian_headgear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Straw_objects" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pilgrim's_hat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pandanus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lygodium" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bangladesh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taiwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Silk" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nipa_palm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rattan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thai_farmer's_hat" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Nihongo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_image" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Malaysian_clothing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Burmese_clothing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Hats" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Mdy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Folk_costume" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cn" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Hisu_lee_2015-08-16_(Unsplash).jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124218151 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/w/index.php%3Fsearch=conical+hat" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "10270" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 1603641 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "A straw cone hat worn by a Japanese buddhist monk" , "lang" : "en" } ,      { "type" : "literal", "value" : "Japanese jingasa worn by samurai" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ku.dbpedia.org/resource/Kulax" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Caping" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Konik_şapka" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Азійський_бриль" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q526863" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.05fyjh" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Terendak" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Azia_konusa_ĉapelo" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4ieLF" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Rishatt" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Sombrero_cónico_asiático" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Asiatischer_Kegelhut" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Slaměný_kuželový_klobouk" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Chapeau_chinois" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Konisk_stråhatt" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Nón_tơi" } ,      { "type" : "uri", "value" : "http://jv.dbpedia.org/resource/Caping" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Cappello_a_cono_di_paglia" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/삿갓" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/قبعة_مخروطية_آسيوية" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Азиатская_шляпа" } ,      { "type" : "uri", "value" : "http://ro.dbpedia.org/resource/Pălărie_asiatică_conică" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Asiar_txapel_koniko" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/箬笠" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Barret_cònic_asiàtic" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Asian_conical_hat" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Style" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Asian_conical_hat?oldid=1124218151&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Asian_conical_hat" } ] ,    "http://dbpedia.org/property/totalWidth" : [ { "type" : "literal", "value" : 180 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/image" : [ { "type" : "literal", "value" : "Japanese buddhist monk hat by Arashiyama cut.jpg" , "lang" : "en" } ,      { "type" : "literal", "value" : "Return of the Samurai 14.JPG" , "lang" : "en" } ] ,    "http://dbpedia.org/property/direction" : [ { "type" : "literal", "value" : "vertical" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Hui'an_maidens" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/War_and_Pieces" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Guang_Ze_Zun_Wang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Myriad_Colors_Phantom_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/And_to_Think_That_I_Saw_It_on_Mulberry_Street" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/HaMerotz_LaMillion_5" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Chinese_Bandits" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Satgat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Mokoliʻi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/The_Cat's_Quizzer" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/List_of_headgear" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Salakot" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Thai_farmer's_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Coolie_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Lampshade_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Museum_Tani_Jawa_Indonesia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Chinese_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Pilgrim's_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Cheraw_dance" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Asia's_Got_Talent_(season_2)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Salako" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Sun_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Coolie_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Huế" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Glued_laminated_timber" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/China_Hat_(Oregon)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Silhouette_(Kana-Boon_song)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Bamboo_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Raiden_(Mortal_Kombat)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Raincoat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Tonkinese_Rifles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Nón_lá" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Joystick" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Straw_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Pith_helmet" : { "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Pointed_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Cochinchina_piastre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Chinaman" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Yamagata_Hanagasa_Festival" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Culture_of_the_Philippines" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Cultural_appropriation" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Expo_2020" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Weapons_of_pencak_silat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Malaysian_cultural_outfits" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Canton_Coolie_Corps" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Awaji_dialect" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Kasa_(hat)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Conical_Asian_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Fulani_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Nón_tơi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Non_la" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Rice_Paddy_Hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Dǒulì" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Rice_farmer's_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Rice_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Sugegasa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] } ,  "http://dbpedia.org/resource/Conical_straw_hat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_conical_hat" } ] }}