{  "http://en.wikipedia.org/wiki/Bamboo_Curtain" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Ivan_D._London_and_Miriam_London" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/The_Revenge_of_Heaven" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Bamboo_Curtain" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Organisation" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Bamboo Curtain" , "lang" : "en" } ,      { "type" : "literal", "value" : "Telón de Bambú" , "lang" : "es" } ,      { "type" : "literal", "value" : "Rideau de bambou" , "lang" : "fr" } ,      { "type" : "literal", "value" : "ستار البامبو" , "lang" : "ar" } ,      { "type" : "literal", "value" : "죽의 장막" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Bambusová opona" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Bambusowa kurtyna" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Cortina di bambù" , "lang" : "it" } ,      { "type" : "literal", "value" : "Tirai Bambu" , "lang" : "in" } ,      { "type" : "literal", "value" : "Бамбуковый занавес" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Banbuzko oihala" , "lang" : "eu" } ,      { "type" : "literal", "value" : "Cortina de bambu" , "lang" : "pt" } ,      { "type" : "literal", "value" : "竹のカーテン" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Бамбукова завіса" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Bamburidån" , "lang" : "sv" } ,      { "type" : "literal", "value" : "竹幕" , "lang" : "zh" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Banbuzko oihala kontzeptu geopolitikoa da, eta XX. mendearen bigarren erdian Asiako herrialde komunistak, Txinako Herri Errepublika batik bat, mendebaldeko mundutik eta Asiako herrialde komunistetik banatzen zuen hesi fisiko eta ideologikoari erreferentzia egiten dio. Churchillek definititutako Altzairuzko oihalaren baliokidea izango litzateke Asiarako. Txinako gobernuak ofizialki arbuiatu zuen terminoa. Izan ere, 1955eko Bandungeko Konferentzian, Txinako lehen ministroak, Zhou Enlaik, ukatu egin zuen haren existentzia." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Бамбу́ковый за́навес — эвфемизм термина «железный занавес» для Восточной Азии." , "lang" : "ru" } ,      { "type" : "literal", "value" : "죽의 장막(竹- 帳幕, 영어: Bamboo Curtain)은 일반적으로 냉전시절, 중화인민공화국과 공산화되지 않은 국가들 간의 경계를 지칭했다. 고로 소련, 북한, 몽골과의 경계는 포함되지 않았다. 중국 당국은 90년대 개혁, 개방 정책을 표명할 때까지 비공산권 여러 나라에 대해 배타적 정책을 취했으며, \"죽(竹)의 장막\"이라는 단어는 중국과 자유진영의 국가들 사이에 가로놓인 장벽을 중국의 명산물인 대나무에 비유한 것인데 서방 세계가 접근할 수 없는 중국의 고립 정책을 은유적으로 표현한 것이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "ستار البامبو هو حد سياسي في الحرب الباردة بين الدول الشيوعية في شرق آسيا خصوصًا الصين وبين الدول الرأسمالية وغير الشيوعية في شرق وجنوب وجنوب شرق آسيا." , "lang" : "ar" } ,      { "type" : "literal", "value" : "El Telón de Bambú es un concepto geopolítico que designaba, a lo largo de la segunda mitad del Siglo XX, la barrera física e ideológica que separaba a la República Popular China del mundo occidental, fundamentalmente encarnado por la sociedad de Estados Unidos. Sería una especie de equivalente asiático al Telón de Acero. El término fue rechazado oficialmente por el gobierno de China. De hecho, en la Conferencia de Bandung de 1955 el primer ministro chino, Chu En-lai, negó la existencia del mismo." , "lang" : "es" } ,      { "type" : "literal", "value" : "La cortina di bambù era la delimitazione politica della guerra fredda tra gli stati comunisti dell'Asia orientale, in particolare la Cina, e gli stati capitalisti e non comunisti dell'Asia orientale, meridionale e sudorientale. A nord/nord-ovest si trovavano la Cina comunista, l'Unione Sovietica, il Vietnam e altri. A sud e ad est si trovavano l'India capitalista/non comunista, il Giappone, l'Indonesia e altri. In particolare, in seguito alla guerra di Corea, la zona demilitarizzata coreana divenne un simbolo importante di questa divisione asiatica, sebbene il termine stessa cortina di bambù sia raramente usato in quel contesto specifico." , "lang" : "it" } ,      { "type" : "literal", "value" : "Бамбукова завіса (кит. 竹幕; англ. Bamboo Curtain) — політична демаркація під час холодної війни між комуністичними державами Східної Азії, та особливо Комуністичним Китаєм, а також капіталістичними і некомуністичними державами Східної, Південної та Південно-Східної Азії. На півночі та північному заході пролягали території Китаю, Радянського Союзу, В'єтнаму та інші радянських та прорадянських держав. На півдні та сході знаходилася капіталістично-некомуністична Індія, Японія, Індонезія та інші. Зокрема, після Корейської війни корейська демілітаризована зона стала важливим символом азійського розподілу, хоча сам термін «Бамбукова завіса» рідко використовується в цьому конкретному контексті." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Bambusowa kurtyna (ang. Bamboo Curtain) – określenie utworzone w czasach zimnej wojny przez analogię do żelaznej kurtyny, symbolizujące podział kontynentu i izolację komunistycznych państw wschodniej Azji (Chiny, Korea Północna, Kambodża, Wietnam i in.) od reszty krajów." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Bamburidån var ett informellt namn på gränserna mellan östblocket och västblocket i Asien. Namnet inspirerades av järnridån i Europa." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Cortina de Bambu foi a versão leste asiática da Cortina de Ferro. Marcou a divisão ao redor de Estados comunistas do leste da Ásia durante a Guerra Fria, especialmente da República Popular da China, mas excluindo a União Soviética. O termo foi aplicado com menos frequência para a fronteira entre o Norte e Sul da Coreia ou na fronteira flexível entre o comunismo e o Ocidente no Sudeste Asiático." , "lang" : "pt" } ,      { "type" : "literal", "value" : "竹幕（英語：Bamboo curtain）指冷战期间西方国家对亚洲社会主义阵营與资本主义阵营邊界的称呼，相對于歐洲的鐵幕，亦是铁幕在亚洲的扩张，该词出现于1950年，最先由香港新聞學者張國興的《竹幕八月記》（Eight Months Behind the Bamboo Curtain）提出。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "The Bamboo Curtain is a Cold War political demarcation between the communist states of East Asia, particularly the People's Republic of China, and the capitalist and non-communist states of East, South, and Southeast Asia. To the north and northwest lay the communist states of China, the Soviet Union, North Vietnam, North Korea, and Mongolian People's Republic. To the south and east lay the capitalist and non-communist countries of India, Pakistan, Japan, Indonesia, Malaysia, Singapore, the Philippines, Thailand, Taiwan, South Korea, British Hong Kong, and Portuguese Macau. Before the Indochina Wars the non-communist bloc included French Indochina and its successor states South Vietnam, Laos, and Cambodia. However, after the wars the new countries of Vietnam, Laos, and Democratic Kampuchea" , "lang" : "en" } ,      { "type" : "literal", "value" : "竹のカーテン（たけのカーテン、英語: Bamboo Curtain）とは、冷戦時代の東アジアや東南アジアにおける東西両陣営の緊張状態を表すために用いられた比喩である。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Tirai Bambu adalah eufemisme Perang Dingin untuk menyebut batas politik antara negara komunis dan negara kapitalis dan non-komunis di Asia Timur, terutama Republik Rakyat Tiongkok. Istilah ini jarang dipakai bila menyangkut Zona Demiliterisasi Korea yang memisahkan Korea Utara dan Selatan dan perbatasan di Asia Tenggara antara Komunisme dan Barat (mencakup pasukan yang melawan Komunisme semasa Perang Dingin)." , "lang" : "in" } ,      { "type" : "literal", "value" : "Le rideau de bambou est un euphémisme utilisé pour décrire la version asiatique du rideau de fer. Durant la guerre froide, il suivait les frontières des États communistes de l'Asie de l'Est, en particulier ceux de la république populaire de Chine avec les pays non communistes. Ainsi, ce terme n'inclut pas la frontière chinoise avec l'Union soviétique orientale, la Corée du Nord, ou la Mongolie." , "lang" : "fr" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Bamboo_Curtain.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Mao_Zedong_portrait.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Portrait_of_Ho_Chi_Minh.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Kim_Il_Sung_Portrait-3.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Bhutan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_history_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Pakistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_metaphors" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Laos_(1945–present)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Euphemisms" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Tirai Bambu adalah eufemisme Perang Dingin untuk menyebut batas politik antara negara komunis dan negara kapitalis dan non-komunis di Asia Timur, terutama Republik Rakyat Tiongkok. Istilah ini jarang dipakai bila menyangkut Zona Demiliterisasi Korea yang memisahkan Korea Utara dan Selatan dan perbatasan di Asia Tenggara antara Komunisme dan Barat (mencakup pasukan yang melawan Komunisme semasa Perang Dingin). Ketika terjadi Revolusi Budaya di Tiongkok, pemerintah Tiongkok menutup beberapa bagian Tirainya dan melarang pergerakan masuk dan keluar dari negara tersebut tanpa seizin pemerintah Tiongkok. Banyak calon pengungsi yang hendak pindah ke negara-negara kapitalis dicekal dengan cara seperti ini. Kelonggaran aturan memicu munculnya gelombang pengungsi ke Hong Kong, koloni Britania Raya. Istilah \"Tirai Bambu\" kurang populer bila dibandingkan dengan \"Tirai Besi\" karena Tirai Besi bertahan selama 40 tahun, sedangkan Tirai Bambu terus berubah dan tidak tetap. Tirai Bambu juga merupakan gambaran situasi politik Asia yang kurang akurat karena tidak adanya kekuatan yang menyatukan Blok Komunis Asia Timur. Karena itu, terjadilah perpecahan Tiongkok-Soviet; pemerintahan komunis Mongolia, Vietnam, dan Laos merupakan sekutu Uni Soviet, sedangkan Pol Pot di Kamboja bersekutu dengan Tiongkok. Tidak lama setelah Perang Korea, Korea Utara menyatakan enggan bersekutu dengan Uni Soviet atau Tiongkok. Keengganan memihak ini masih dipegang oleh Korea Utara sampai sekarang, meski mulai condong ke arah yang berbeda: Korea Utara ingin berteman dengan Rusia dan Tiongkok. Hubungan yang membaik antara Tiongkok dan Amerika Serikat pada tahun-tahun terakhir Perang Dingin membuat istilah ini kedaluwarsa, kecuali jika menyangkut Semenanjung Korea dan pembagiannya antara sekutu Amerika Serikat dan sekutu Uni Soviet di Asia Tenggara. Hari ini, zona demiliterisasi yang memisahkan Korea Utara dan Selatan sering disebut DMZ. \"Tirai Bambu\" sering dipakai untuk menyebut tertutupnya perbatasan dan ekonomi Myanmar, namun sudah mulai terbuka pada tahun 2010. Sejak itu, Tirai Bambu berubah menjadi model bisnis yang disebut jaringan bambu." , "lang" : "in" } ,      { "type" : "literal", "value" : "Cortina de Bambu foi a versão leste asiática da Cortina de Ferro. Marcou a divisão ao redor de Estados comunistas do leste da Ásia durante a Guerra Fria, especialmente da República Popular da China, mas excluindo a União Soviética. O termo foi aplicado com menos frequência para a fronteira entre o Norte e Sul da Coreia ou na fronteira flexível entre o comunismo e o Ocidente no Sudeste Asiático. Durante a Revolução Comunista Chinesa, a cortina serviu como um confinamento de classes, proibindo a entrada ou passagem para o exterior sem a permissão explícita. Muitos refugiados seriam bloqueados pelos capitalistas desta maneira. O termo \"cortina de bambu\" foi usado com menos frequência do que o termo \"cortina de ferro\" em parte porque este permaneceu relativamente estático por mais de 40 anos, enquanto o primeiro tinha seu posto constantemente alterado. O termo também foi uma descrição menos precisa da situação política na Ásia devido à falta de coesão dentro do bloco comunista do Leste asiático, que em última análise, resultou na Ruptura Sino-Soviética.Os governos comunistas da Mongólia, Vietname e posteriormente de Laos eram aliados da União Soviética, enquanto Camboja do regime de Pol Pot foi leal à China. Logo após a Guerra da Coreia, Coreia do Norte não jurou fidelidade nem a União Soviética, nem a China. As relações melhoraram entre a China e os Estados Unidos próximo ao final da guerra fria, o que tornou o termo mais ou menos obsoleto, exceto na península coreana e na divisão entre EUA e URSS do sudeste da Ásia. Em qualquer caso, historiadores como Toboso Sánchez Pilar observam que o termo continuou existindo na prática, até os anos setenta do século XX, quando os Estados Unidos acabaram com o embargo sobre as exportações chinesas e Richard Nixon fez uma visita oficial na China. Atualmente, o termo é mais frequentemente usado para se referir às fronteiras fortemente vigiadas da Birmânia, enquanto que DMZ é geralmente utilizada para a zona desmilitarizada que separa o Norte e o Sul da Coreia, quando utilizada em ponto de vista político." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Banbuzko oihala kontzeptu geopolitikoa da, eta XX. mendearen bigarren erdian Asiako herrialde komunistak, Txinako Herri Errepublika batik bat, mendebaldeko mundutik eta Asiako herrialde komunistetik banatzen zuen hesi fisiko eta ideologikoari erreferentzia egiten dio. Churchillek definititutako Altzairuzko oihalaren baliokidea izango litzateke Asiarako. Txinako gobernuak ofizialki arbuiatu zuen terminoa. Izan ere, 1955eko Bandungeko Konferentzian, Txinako lehen ministroak, Zhou Enlaik, ukatu egin zuen haren existentzia. Edonola ere, bezalako historialariek adierazi dute terminoa erabili izan zela XX. mendeko hirurogeita hamarreko hamarkadara arte, Estatu Batuek Txinako esportazioen enbargoa amaitutzat eman eta Richard Nixon bisita ofizialean agertu zenean." , "lang" : "eu" } ,      { "type" : "literal", "value" : "竹幕（英語：Bamboo curtain）指冷战期间西方国家对亚洲社会主义阵营與资本主义阵营邊界的称呼，相對于歐洲的鐵幕，亦是铁幕在亚洲的扩张，该词出现于1950年，最先由香港新聞學者張國興的《竹幕八月記》（Eight Months Behind the Bamboo Curtain）提出。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "죽의 장막(竹- 帳幕, 영어: Bamboo Curtain)은 일반적으로 냉전시절, 중화인민공화국과 공산화되지 않은 국가들 간의 경계를 지칭했다. 고로 소련, 북한, 몽골과의 경계는 포함되지 않았다. 중국 당국은 90년대 개혁, 개방 정책을 표명할 때까지 비공산권 여러 나라에 대해 배타적 정책을 취했으며, \"죽(竹)의 장막\"이라는 단어는 중국과 자유진영의 국가들 사이에 가로놓인 장벽을 중국의 명산물인 대나무에 비유한 것인데 서방 세계가 접근할 수 없는 중국의 고립 정책을 은유적으로 표현한 것이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "La cortina di bambù era la delimitazione politica della guerra fredda tra gli stati comunisti dell'Asia orientale, in particolare la Cina, e gli stati capitalisti e non comunisti dell'Asia orientale, meridionale e sudorientale. A nord/nord-ovest si trovavano la Cina comunista, l'Unione Sovietica, il Vietnam e altri. A sud e ad est si trovavano l'India capitalista/non comunista, il Giappone, l'Indonesia e altri. In particolare, in seguito alla guerra di Corea, la zona demilitarizzata coreana divenne un simbolo importante di questa divisione asiatica, sebbene il termine stessa cortina di bambù sia raramente usato in quel contesto specifico. Il termine Cortina di bambù è stato derivato da Cortina di ferro, un termine ampiamente utilizzato in Europa dagli anni '40 agli anni '80 per riferirsi ai confini comunisti di quella regione. È stato usato meno spesso della cortina di ferro in parte perché mentre quest'ultimo è rimasto relativamente statico per oltre 40 anni, la cortina di bambù si è spostata frequentemente ed è stata in qualche modo meno precisa. Era anche una descrizione meno accurata della situazione politica in Asia a causa della mancanza di coesione all'interno del blocco comunista dell'Asia orientale, che ha provocato la crisi sino-sovietica. Durante la guerra fredda, i governi comunisti in Mongolia, Vietnam e in seguito in Laos erano alleati dell'Unione Sovietica, sebbene a volte cooperassero con la Cina, mentre il regime cambogiano di Pol Pot era fedele alla Cina. Dopo la guerra di Corea, la Corea del Nord ha evitato di schierarsi tra i sovietici o la Cina, dalla fine del blocco comunista in Asia, la Corea del Nord rimane in buoni rapporti con la Russia e la Cina. Durante la Grande rivoluzione culturale in Cina, le autorità cinesi hanno posto la cortina sotto una sorta di blocco, vietando l'ingresso o l'uscita dal Paese senza il permesso del governo cinese. A molti aspiranti rifugiati che tentavano di fuggire nei paesi capitalisti fu impedito di fuggire. Rilassamenti occasionali hanno portato a diverse ondate di rifugiati nell'allora corona britannica di Hong Kong. Le relazioni migliorate tra la Cina e gli Stati Uniti durante gli ultimi anni della guerra fredda hanno reso il termine più o meno obsoleto tranne quando si riferiva alla penisola coreana e alla divisione tra alleati degli Stati Uniti e alleati dell'URSS nel sud-est asiatico. Oggi, la zona demilitarizzata che separa la Corea del Nord e del Sud è in genere descritta come ZDC o DMZ. Il termime cortina di bambù è usato più spesso per riferirsi ai confini e all'Economia della Birmania, anche se questo stato ha iniziato ad aprirsi nel 2010. Da allora, la cortina di bambù ha lasciato il posto al modello di business chiamato ." , "lang" : "it" } ,      { "type" : "literal", "value" : "The Bamboo Curtain is a Cold War political demarcation between the communist states of East Asia, particularly the People's Republic of China, and the capitalist and non-communist states of East, South, and Southeast Asia. To the north and northwest lay the communist states of China, the Soviet Union, North Vietnam, North Korea, and Mongolian People's Republic. To the south and east lay the capitalist and non-communist countries of India, Pakistan, Japan, Indonesia, Malaysia, Singapore, the Philippines, Thailand, Taiwan, South Korea, British Hong Kong, and Portuguese Macau. Before the Indochina Wars the non-communist bloc included French Indochina and its successor states South Vietnam, Laos, and Cambodia. However, after the wars the new countries of Vietnam, Laos, and Democratic Kampuchea became communist states. In particular, following the Korean War, the Korean Demilitarized Zone became an important symbol of this Asian division (though the term Bamboo Curtain itself is rarely used in that specific context). The colorful term Bamboo Curtain was derived from Iron Curtain, a term used widely in Europe from the mid 1940s to the late 1980s to refer to that region's communist boundaries. It was used less often than Iron Curtain in part because while the latter remained relatively static for over 40 years, the Bamboo Curtain shifted frequently and was somewhat less precise. It was also a less accurate description of the political situation in Asia because of the lack of cohesion within the East Asian communist bloc, which resulted in the Sino-Soviet split. During the Cold War, communist governments in Mongolia, Vietnam, and Laos were allies of the Soviet Union, though they sometimes cooperated with China, while Pol Pot's Cambodian regime was loyal to China. After the Korean War, North Korea avoided taking sides between the Soviets and China. (Since the end of a communist bloc in Asia, North Korea remains on good terms with both Russia and China, although relations between the countries have been strained in modern times.) During the Cultural Revolution in China, the Chinese authorities put sections of the curtain under a lock-down of sorts, forbidding entry into or passage out of the country without permission from the Chinese government. Many would-be refugees attempting to flee to capitalist countries were prevented from escaping. Occasional relaxations led to several waves of refugees into the British crown colony of Hong Kong. Improved relations between China and the United States during the later years of the Cold War rendered the term more or less obsolete, except when it referred to the Korean Peninsula and the divide between allies of the US and allies of the USSR in Southeast Asia. Today, the demilitarized zone separating North and South Korea is typically described as the DMZ. Bamboo Curtain is used most often to refer to the enclosed borders and economy of Burma (though this began to open in 2010). The Bamboo Curtain has since given way to the business model called the bamboo network." , "lang" : "en" } ,      { "type" : "literal", "value" : "Bamburidån var ett informellt namn på gränserna mellan östblocket och västblocket i Asien. Namnet inspirerades av järnridån i Europa." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Бамбу́ковый за́навес — эвфемизм термина «железный занавес» для Восточной Азии." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Bambusowa kurtyna (ang. Bamboo Curtain) – określenie utworzone w czasach zimnej wojny przez analogię do żelaznej kurtyny, symbolizujące podział kontynentu i izolację komunistycznych państw wschodniej Azji (Chiny, Korea Północna, Kambodża, Wietnam i in.) od reszty krajów." , "lang" : "pl" } ,      { "type" : "literal", "value" : "竹のカーテン（たけのカーテン、英語: Bamboo Curtain）とは、冷戦時代の東アジアや東南アジアにおける東西両陣営の緊張状態を表すために用いられた比喩である。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "ستار البامبو هو حد سياسي في الحرب الباردة بين الدول الشيوعية في شرق آسيا خصوصًا الصين وبين الدول الرأسمالية وغير الشيوعية في شرق وجنوب وجنوب شرق آسيا." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Le rideau de bambou est un euphémisme utilisé pour décrire la version asiatique du rideau de fer. Durant la guerre froide, il suivait les frontières des États communistes de l'Asie de l'Est, en particulier ceux de la république populaire de Chine avec les pays non communistes. Ainsi, ce terme n'inclut pas la frontière chinoise avec l'Union soviétique orientale, la Corée du Nord, ou la Mongolie. Le terme a été moins souvent appliquée à la frontière divisant la Corée du Nord de la Corée du Sud (qui est également connue comme la DMZ ou zone démilitarisée) et à la frontière variable (au cours du temps) entre le communisme et l'Occident (on fait allusion, ici, aux forces alignées contre le communisme pendant la Guerre froide) en Asie du Sud-Est, notamment la zone démilitarisée au niveau du 17e parallèle nord séparant le Nord du Sud-Viêt Nam et la frontière séparant le Pakistan et la Birmanie de la république populaire de Chine. Pendant la Révolution culturelle en Chine, les autorités chinoises mirent leurs frontières sous surveillance, interdisant le passage, vers ou hors du pays, sans la permission explicite du gouvernement chinois. Beaucoup de ceux qui tentaient de fuir vers les pays capitalistes ont été empêchés de s'échapper de cette manière. Le terme « rideau de bambou » a été moins souvent utilisé que l'expression « rideau de fer », en partie parce que si le second est resté relativement stable pendant plus de 40 ans, le rideau de bambou s'est décalé en permanence et a été un peu plus poreux. Il décrit également moins précisément la situation politique en Asie, en raison de l'absence de cohésion au sein du bloc communiste d'Asie de l'Est, qui a finalement abouti à la rupture sino-soviétique : les gouvernements communistes de la Mongolie, du Vietnam et du Laos sont devenus plus tard des alliés de l'Union soviétique, tandis que le régime de Pol Pot au Cambodge a été fidèle à la Chine. Peu après la guerre de Corée, la Corée du Nord n'a juré allégeance ni à l'URSS ni à la Chine (ce refus de prendre parti de la Corée du Nord se poursuit encore aujourd'hui, quoique dans la direction opposée : la Corée du Nord proclame sa solidarité avec la Russie et la Chine). L'amélioration des relations entre la Chine et les États-Unis durant les dernières années de la guerre froide a rendu le terme plus ou moins obsolète, sauf quand il renvoyait à la péninsule coréenne et au fossé entre les alliés des États-Unis et les alliés de l'URSS en Asie du Sud-Est. Aujourd'hui, le terme est plus souvent utilisé pour désigner les frontières bien gardées de la Birmanie, tandis que le terme DMZ, lorsqu'il est utilisé dans un sens politique, désigne généralement la zone démilitarisée séparant les Corée du Nord et du Sud." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Бамбукова завіса (кит. 竹幕; англ. Bamboo Curtain) — політична демаркація під час холодної війни між комуністичними державами Східної Азії, та особливо Комуністичним Китаєм, а також капіталістичними і некомуністичними державами Східної, Південної та Південно-Східної Азії. На півночі та північному заході пролягали території Китаю, Радянського Союзу, В'єтнаму та інші радянських та прорадянських держав. На півдні та сході знаходилася капіталістично-некомуністична Індія, Японія, Індонезія та інші. Зокрема, після Корейської війни корейська демілітаризована зона стала важливим символом азійського розподілу, хоча сам термін «Бамбукова завіса» рідко використовується в цьому конкретному контексті. Термін «Бамбукова завіса» походить від радянського терміна «Залізна завіса», який широко застосовувався в Європі з 1940-х років і аж до розвалу Радянського Союзу для позначення комуністичних кордонів цього регіону. Проте, термін «Бамбукова завіса» використовувався значно рідше. У першу чергу через те, що останній залишався відносно статичним (беззмінним) упродовж понад 40 років, а Бамбукова завіса навпаки — часто змінювалася. Вона також була більш-менш точним описом політичної ситуації в цьому регіоні через відсутність згуртованості в комуністичному блоці Східної Азії, що призвело до розколу китайсько-радянських відносин. Під час Холодної війни комуністичні уряди в Монголії, В'єтнамі та пізніше Лаосі стали союзниками Радянського Союзу, і лише іноді співпрацювали з Китаєм, тоді як режим Пол-Поту в Камбоджі завжди був лояльний до Китаю. Після війни в Кореї Північна Корея ухилилася від боротьби між Радянським Союзом та Китаєм. А після розвалу комуністичного блоку в Азії Північна Корея залишається в хороших відносинах як з Росією, так і з Китаєм, хоча відносини між країнами досі залишаються напруженими. Під час Культурної революції в Китаї китайська влада помістила деякі частини завіси під своєрідне блокування, що забороняло в'їзд або виїзд з країни без дозволу китайського уряду. Багатьом потенційним біженцям, які намагаються втекти в капіталістичні країни, не вдалося евакуюватися. А будь-які, навіть незначні послаблення призводили до великих хвиль біженців до британської колонії Гонконг. Поліпшення відносин між Китаєм і Сполученими Штатами на завершальних етапах Холодної війни призвело до того, що термін поступово став втрачати свою значимість, за винятком випадків, коли це стосувалося Корейського півострова і поділу території впливу між союзниками США і союзниками СРСР на південному-сході Азії. Сьогодні демілітаризована зона, що розділяє Північну і Південну Корею, зазвичай описується як ДМЗ. Бамбукова завіса найчастіше використовується для позначення закритих кордонів і економіки Бірми. І з того моменту Бамбукова завіса почала поступатися місцем бізнес-моделі, що була названа ." , "lang" : "uk" } ,      { "type" : "literal", "value" : "El Telón de Bambú es un concepto geopolítico que designaba, a lo largo de la segunda mitad del Siglo XX, la barrera física e ideológica que separaba a la República Popular China del mundo occidental, fundamentalmente encarnado por la sociedad de Estados Unidos. Sería una especie de equivalente asiático al Telón de Acero. El término fue rechazado oficialmente por el gobierno de China. De hecho, en la Conferencia de Bandung de 1955 el primer ministro chino, Chu En-lai, negó la existencia del mismo. En cualquier caso, historiadores como señalan que el término siguió existiendo en la práctica hasta los setenta del Siglo XX, cuando Estados Unidos dio por finalizado el embargo a las exportaciones chinas y Richard Nixon fue en visita oficial.​" , "lang" : "es" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Il_Sung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Democratic_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/USSR" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Euphemisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cold_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indochina_Wars" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_history_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_Communist_Party" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Crown_colony" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taiwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Domino_theory" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Portuguese_Macau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Capitalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_metaphors" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kingdom_of_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_Party_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_network" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Bamboo_Curtain.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Bhutan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cultural_Revolution" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pakistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Laos_(1945–present)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mongolian_People's_Republic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Indochina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kingdom_of_Cambodia_(1953–1970)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Containment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Peninsula" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Pakistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khmer_Rouge_rule_of_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Demilitarized_Zone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Iron_Curtain" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mao_Zedong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/British_Hong_Kong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sino-Soviet_split" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pol_Pot" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_terminology" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_image" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:For" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cold_War" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Bamboo_Curtain.svg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1121603599 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "5877" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 217650 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/竹のカーテン" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Бамбукова_завеса" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Bamburidån" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Cortina_di_bambù" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Бамбуковый_занавес" } ,      { "type" : "uri", "value" : "http://pnb.dbpedia.org/resource/بانس_دا_پردہ" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Bambusteppet" } ,      { "type" : "uri", "value" : "http://ml.dbpedia.org/resource/ബാംബൂ_കർട്ടൻ" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Bambustæppet" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01fw94" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Bambuesirippu" } ,      { "type" : "uri", "value" : "http://ur.dbpedia.org/resource/بانس_کا_پردہ" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/죽의_장막" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/پرده_بامبو" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1072056" } ,      { "type" : "uri", "value" : "http://cy.dbpedia.org/resource/Y_Llen_Fambŵ" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/9YRx" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/ستار_البامبو" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Bambu_perdesi" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Tirai_Bambu" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Bức_màn_tre" } ,      { "type" : "uri", "value" : "http://af.dbpedia.org/resource/Bamboesgordyn" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Бамбукова_завіса" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Cortina_de_bambu" } ,      { "type" : "uri", "value" : "http://be.dbpedia.org/resource/Бамбукавая_заслона" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ม่านไผ่" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Bambusowa_kurtyna" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Banbuzko_oihala" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Bambusová_opona" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Telón_de_Bambú" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Rideau_de_bambou" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Tirai_Buluh" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/竹幕" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Expression" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Bamboo_Curtain?oldid=1121603599&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Bamboo_Curtain" } ] ,    "http://dbpedia.org/property/height" : [ { "type" : "literal", "value" : 350 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/totalWidth" : [ { "type" : "literal", "value" : 260 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/footer" : [ { "type" : "literal", "value" : "Mao Zedong , Kim Il Sung  and Ho Chi Minh  were the three emerging communist leaders in Asia at the beginning of the Cold War." , "lang" : "en" } ] ,    "http://dbpedia.org/property/align" : [ { "type" : "literal", "value" : "right" , "lang" : "en" } ] ,    "http://dbpedia.org/property/width" : [ { "type" : "literal", "value" : 300 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/image" : [ { "type" : "literal", "value" : "Mao Zedong portrait.jpg" , "lang" : "en" } ,      { "type" : "literal", "value" : "Kim Il Sung Portrait-3.jpg" , "lang" : "en" } ,      { "type" : "literal", "value" : "Portrait of Ho Chi Minh.jpg" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Andrew_van_der_Bijl" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Iron_Curtain_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/No_man's_land" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Yue-Kong_Pao" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Frank_Capra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Bryna_Productions" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/First_island_chain" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Charitable_activities_of_the_Knights_of_Columbus" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Opuntia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Korean_Demilitarized_Zone" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/List_of_English_words_of_Chinese_origin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Bamboo_curtain" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] ,    "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Superpower" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Iron_Curtain" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Guantanamo_Bay_Naval_Base" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Great_Firewall" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] } ,  "http://dbpedia.org/resource/Soviet_Central_Asia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo_Curtain" } ] }}