{  "http://dbpedia.org/resource/Terpin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoin_(resin)" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Resina di benzoino" , "lang" : "it" } ,      { "type" : "literal", "value" : "Benzoe" , "lang" : "de" } ,      { "type" : "literal", "value" : "Бензойная смола" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Beijoim" , "lang" : "pt" } ,      { "type" : "literal", "value" : "安息香" , "lang" : "ja" } ,      { "type" : "literal", "value" : "راتنج بنزوين" , "lang" : "ar" } ,      { "type" : "literal", "value" : "安息香" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Benzoë" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Kemenyan" , "lang" : "in" } ,      { "type" : "literal", "value" : "Benzoe" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Benjoin" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Bensoeharts" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Benjuí (resina)" , "lang" : "es" } ,      { "type" : "literal", "value" : "Żywica benzoesowa" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Benzoin (resin)" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Benzoin /ˈbɛnzoʊ.ɪn/ or benjamin (corrupted pronunciation) is a balsamic resin obtained from the bark of several species of trees in the genus Styrax. It is used in perfumes and some kinds of incense and as a flavoring and medicine (see tincture of benzoin). It is distinct from the chemical compound benzoin, which is ultimately derived chemically from benzoin resin; the resin, however, does not contain this compound." , "lang" : "en" } ,      { "type" : "literal", "value" : "Żywica benzoesowa, styraks, benzoes, będźwin, benzoin (śrdw.-łac. benzoë – żywica balsamiczna, styrax, benzoinum), zwany niepoprawnie gumą Benjamina (w związku z jego ang. nazwą Benjamin gum) – żywica balsamiczna pozyskiwana z naciętych pni drzew z rodzaju styrak (Styrax), głównie S. benzoin oraz S. tonkinensis, rosnących w Azji Wschodniej i Indiach. Żywica benzoesowa bardzo szybko weszła w poczet surowców leczniczych używanych także w Polsce, o czym świadczy m.in. obecność w spisie inwentarza krakowskiej apteki Wojciecha Rzęczycy z 1566 r., cytowanym przez Stanisława Pronia w „Musaeum Poloniae Pharmaceuticum”. Kolejnym ważnym śladem potwierdzającym farmaceutyczne wykorzystanie żywicy jest monografia w „Pharmacopoeia Regni Poloniae” z 1817 r. Widnieje tam pod nazwą „Benzoë” wraz z synonim" , "lang" : "pl" } ,      { "type" : "literal", "value" : "رَاتينَج البنزوين أو الرَاتينَج الصَمغِي.أو لُبّان جاويّ (في الحقيقة هو من سومطرة) أو بخور جاوي أو الراتنج الجاوي (بالإنجليزية: Benzoin resin)‏ هو بلسم راتينجي يتم الحصول عليه من تقشير لحاء من لحاء أنواع عديدة من الأشجار من جنس الإصطرك من الصمغيات. ويستخدم في العطور، وبعض أنواع البخور، كما انه يحتوى على حمض البنزويك. ويستخدم مصطلح «راتينج البنزين» للتفريق بينه وبين «البنزوين», حيث لا يحتوى راتينج البنزين على المركب التبلر (بنزوين). كما يطلق على البنزوين صمغ البنزوين أو صمغ بنيامين, ولكن كلمة «صمغ» ليست صحيحة حيث أن البنزوين ليس من ال سكريات المتعددة لا يذوب في الماء." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Kemenyan, sering juga disebut Olibanum, adalah aroma wewangian berbentuk kristal yang digunakan dalam dupa dan parfum. Kristal ini diolah dan diperoleh dari pohon jenis dalam keluarga tumbuh-tumbuhan Burseraceae, (Sinonim B. carteri, B. thurifera, B. bhaw-dajiana), dan (kemenyan India). Kemenyen memiliki bentuk getah kering diambil dari pohon kemenyan. Getah tersebut biasa dikenal sebagai benzoid di ambil dari bahasa arab benz berarti harum, boa berarti getah sehingga kata benzoid berarti getah berbau harum" , "lang" : "in" } ,      { "type" : "literal", "value" : "Se llama benjuí a la resina que se destila naturalmente o bien por incisiones practicadas al efecto, del styrax benzoin, árbol que crece en Java, Sumatra y en Tailandia; se solidifica prontamente al contacto del aire y llega a ser dura y quebradiza." , "lang" : "es" } ,      { "type" : "literal", "value" : "Benzoë of benzoëhars, ook wel styrax genoemd, is de hars van de een aantal boomsoorten uit het geslacht Styrax (familie Styracaceae). De bekendste soorten benzoë zijn: \n* Benzoë Siam, van Styrax tonkinensis, die vooral voorkomt in Laos, Thailand (=Siam) en Vietnam (Tonkin is een district in Vietnam). \n* Benzoë Sumatra, van Styrax benzoin, die vooral voorkomt in Maleisië en Indonesië (Sumatra is een Indonesisch eiland). Benzoëhars is rijk aan de aromatische verbinding benzoëzuur. Het wordt gebruikt in wierook. Het resinoïde van benzoë wordt gebruikt in parfum." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Als Benzoe [ˈbɛnt͜soe] oder Benzoeharz bezeichnet man das Harz verschiedener Storaxbäume (Styrax spp.). Zu unterscheiden sind in der Hauptsache die Arten (Styrax tonkinensis Craib) und (Styrax benzoin Dryand.), sowie die zu den Storaxbaumgewächsen (Styracaceae) zählen. Die wildwachsenden immergrünen Bäume (Styrax tonkinensis) werden in Thailand, Laos, Vietnam und Kambodscha geerntet, während Sumatra-Benzoe und Styrax paralleloneurus ein regional begrenztes Produkt darstellen. Vom Benzoeharz zu unterscheiden ist das Styraxharz des verwandten Storaxbaums (Styrax officinalis) oder von Amberbäumen (Liquidambar spp.). Andere sind die Sumatra-Arten und , sowie aus Indien und Malaysia und die Südamerikanischen Arten und , und (deren Harz wird hier „estoraque“ oder „beijoeiro“ genannt), so" , "lang" : "de" } ,      { "type" : "literal", "value" : "安息香（あんそくこう、あんそっこう）はツツジ目エゴノキ科エゴノキ属の (Styrax benzoin)、またはその他同属植物が産出する樹脂のことである。アンソクコウノキなどの樹木に傷をつけてそこからにじみ出て固化した樹脂を採集する。主要な成分は安息香酸である。 ベンゾイン (benzoin) とも呼ばれるが、化合物名のベンゾインとは別である。安息香酸 (benzoic acid) の名はこの樹脂から得られたことによる。ベンゼン (benzene) の名も安息香酸から得られたことにちなむので、間接的にこの樹脂に由来している。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Benzoe, též pryskyřice benzoe či guma benzoe, je pryskyřice získávaná z kůry několika druhů stromů rodu Styrax (česky sturač). Používá se v parfémech, kadidlech a v lékařství. Hlavní složkou je kyselina benzoová. Pro použití jako přídatná látka v potravinářství se označuje E906, v současné době však není mezi látkami povolenými v ČR ani v celé EU." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Le benjoin, est le baume, ou la résine, de diverses plantes du genre Styrax. On trouve le styrax originaire d'Indochine, , le styrax originaire d'Indonésie, Styrax benzoin, et le styrax originaire du Sud-Est de l'Europe (Grèce, Chypre…) et du Proche-Orient (Turquie, Palestine…), Styrax officinalis, aussi appelé Aliboufier. Commercialement, ces résines sont souvent vendues sous les noms suivants, par ordre de provenance : benjoin de Siam ou du Laos, benjoin de Sumatra, et Storax.Le benjoin de Siam a une couleur jaune-brun, le benjoin de Sumatra a une couleur gris foncé, et le Storax a une couleur noire." , "lang" : "fr" } ,      { "type" : "literal", "value" : "La resina di benzoino o resina di stirace è una resina balsamica estratta dalla corteccia dell'arbusto Styrax benzoin dotata di proprietà antibatteriche.Comunemente, questa resina è semplicemente chiamata benzoino, ma non deve essere confusa con l'omonimo composto chimico. Il benzoino è anche chiamato gomma di benzoino o gomma benjamin, ma il termine \"gomma\" non è appropriato, poiché il benzoino non è un polisaccaride solubile in acqua." , "lang" : "it" } ,      { "type" : "literal", "value" : "Бензойная смола (лат. Resina Benzoë), росный ладан, бензой, стиракс (не путать с другим стираксом — смолой ликвидамбара смолоносного) — быстро затвердевающая на воздухе смола, получаемая путём надрезов ствола и ветвей Стиракса бензойного (и некоторых других деревьев семейства стираксовых), дикорастущего и разводимого в Юго-Восточной Азии и на островах Малайского архипелага. Имеет приятный запах благодаря присутствию в ней ванилина, коричной и (у некоторых сортов) бензойной кислот, при воскурении в конце дает несколько нот, раздражающих дыхательные пути. Используется в парфюмерной промышленности." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Bensoeharts eller javarökelse är ett harts som utvinns ur flera växter i storaxsläktet (Styrax). Hartset används inom parfymindustrin och till rökelse. Bensoe är också sammandragande, desinfekterande och läkande på hudsprickor. Förr blandades hartset med ister till en salva. Boensoeharts har en vaniljliknande doft med inslag av trä." , "lang" : "sv" } ,      { "type" : "literal", "value" : "安息香（英語：benzoin）是安息香科安息香属植物越南安息香（學名：Styrax tonkinensis）、（學名：Styrax paralleloneurus）和黏脂安息香（學名：Styrax benzoin）的树脂，可做熏香，也可入药。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Beijoim (do árabe: lubán jáuí, \"resina de Java\") é um bálsamo extraído da resina de algumas espécies de árvores do género Styrax da família das estiracíneas (Styracaceae), encontradas nas Índias Orientais. O óleo do beijoim é utilizado em perfumaria e para massagens." , "lang" : "pt" } ] ,    "http://www.w3.org/2002/07/owl#differentFrom" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(organic_compound)" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/COLLECTIE_TROPENMUSEUM_Drie_soorten_benzoë_te_Tapanoeli_TMnr_10012872.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Kemenyan_110112-11054_tdp.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Perfume_ingredients" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Essential_oils" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Non-timber_forest_products" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Incense_material" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Resins" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "安息香（英語：benzoin）是安息香科安息香属植物越南安息香（學名：Styrax tonkinensis）、（學名：Styrax paralleloneurus）和黏脂安息香（學名：Styrax benzoin）的树脂，可做熏香，也可入药。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Als Benzoe [ˈbɛnt͜soe] oder Benzoeharz bezeichnet man das Harz verschiedener Storaxbäume (Styrax spp.). Zu unterscheiden sind in der Hauptsache die Arten (Styrax tonkinensis Craib) und (Styrax benzoin Dryand.), sowie die zu den Storaxbaumgewächsen (Styracaceae) zählen. Die wildwachsenden immergrünen Bäume (Styrax tonkinensis) werden in Thailand, Laos, Vietnam und Kambodscha geerntet, während Sumatra-Benzoe und Styrax paralleloneurus ein regional begrenztes Produkt darstellen. Vom Benzoeharz zu unterscheiden ist das Styraxharz des verwandten Storaxbaums (Styrax officinalis) oder von Amberbäumen (Liquidambar spp.). Andere sind die Sumatra-Arten und , sowie aus Indien und Malaysia und die Südamerikanischen Arten und , und (deren Harz wird hier „estoraque“ oder „beijoeiro“ genannt), sowie , ." , "lang" : "de" } ,      { "type" : "literal", "value" : "Żywica benzoesowa, styraks, benzoes, będźwin, benzoin (śrdw.-łac. benzoë – żywica balsamiczna, styrax, benzoinum), zwany niepoprawnie gumą Benjamina (w związku z jego ang. nazwą Benjamin gum) – żywica balsamiczna pozyskiwana z naciętych pni drzew z rodzaju styrak (Styrax), głównie S. benzoin oraz S. tonkinensis, rosnących w Azji Wschodniej i Indiach. Żywica benzoesowa bardzo szybko weszła w poczet surowców leczniczych używanych także w Polsce, o czym świadczy m.in. obecność w spisie inwentarza krakowskiej apteki Wojciecha Rzęczycy z 1566 r., cytowanym przez Stanisława Pronia w „Musaeum Poloniae Pharmaceuticum”. Kolejnym ważnym śladem potwierdzającym farmaceutyczne wykorzystanie żywicy jest monografia w „Pharmacopoeia Regni Poloniae” z 1817 r. Widnieje tam pod nazwą „Benzoë” wraz z synonimami „Asa dulcis” i „Benzoes”. Jak podaje pierwsza polska farmakopea, żywica ta pozyskiwana była z gatunku Styrax benzoë z Sumatry. Najciekawszych informacji o tym surowcu dostarcza nam jednak wspomniany już „Komentarz do VII wydania farmakopei austryjackiej”. Głównym składnikiem styraksu jest kwas benzoesowy (25–55%) (a wbrew nazwie „benzoin”, nie występuje w nim benzoina), dzięki czemu ma zastosowanie w medycynie i farmakologii. Zarówno sam styraks, jak i dym z jego spalania ma intensywną przyjemną woń, przypominający wanilię. Można oddzielić od niego olejek lotny. Jest z tego powodu surowcem perfumeryjnym, a także służy jako kadzidło. Stąd też styraks jest głównym składnikiem kadzideł kościelnych palonych w prawosławnych cerkwiach." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Бензойная смола (лат. Resina Benzoë), росный ладан, бензой, стиракс (не путать с другим стираксом — смолой ликвидамбара смолоносного) — быстро затвердевающая на воздухе смола, получаемая путём надрезов ствола и ветвей Стиракса бензойного (и некоторых других деревьев семейства стираксовых), дикорастущего и разводимого в Юго-Восточной Азии и на островах Малайского архипелага. Имеет приятный запах благодаря присутствию в ней ванилина, коричной и (у некоторых сортов) бензойной кислот, при воскурении в конце дает несколько нот, раздражающих дыхательные пути. Используется в парфюмерной промышленности. В дореволюционной России «росный ладан» использовался в качестве дешевого заменителя для настоящего ладана. В настоящее время в чистом виде используется в качестве благовонного курения в Индии у суфиев Хайдерабада для окуривания помещений религиозного назначения. В Европе входит в составы многокомпонентных ладанов, используемых во время католического богослужения. Бензойная смола зарегистрирована в качестве пищевой добавки E906. В Средние века бензойная смола попадала в Европу из арабских стран через Каталонию. Арабы называли её «яванский ладан» (араб. لبان جاوي‎ — «лабан джави»). Это название было искажено и превратилось в кат. benjui." , "lang" : "ru" } ,      { "type" : "literal", "value" : "La resina di benzoino o resina di stirace è una resina balsamica estratta dalla corteccia dell'arbusto Styrax benzoin dotata di proprietà antibatteriche.Comunemente, questa resina è semplicemente chiamata benzoino, ma non deve essere confusa con l'omonimo composto chimico. Il benzoino è anche chiamato gomma di benzoino o gomma benjamin, ma il termine \"gomma\" non è appropriato, poiché il benzoino non è un polisaccaride solubile in acqua." , "lang" : "it" } ,      { "type" : "literal", "value" : "Se llama benjuí a la resina que se destila naturalmente o bien por incisiones practicadas al efecto, del styrax benzoin, árbol que crece en Java, Sumatra y en Tailandia; se solidifica prontamente al contacto del aire y llega a ser dura y quebradiza. El benjuí se funde a un calor moderado y entonces se sublima el ácido benzoico que puede fácilmente condensarse bajo la forma de largas agujas. Se ha empleado con especialidad en la perfumería: su disolución alcohólica extendida en agua constituye la leche virginal. Se le ha hecho entrar en la composición de diferentes barnices usados para charolar cajas, bastones y otros objetos, que con esto exhalan cierto olor a vainilla cuando se calientan con el contacto de la mano. También se incorporó en Inglaterra, cierta cantidad de benjuí en la encáustica que se aplicaba sobre las baldosas o ladrillos de los aposentos." , "lang" : "es" } ,      { "type" : "literal", "value" : "Le benjoin, est le baume, ou la résine, de diverses plantes du genre Styrax. On trouve le styrax originaire d'Indochine, , le styrax originaire d'Indonésie, Styrax benzoin, et le styrax originaire du Sud-Est de l'Europe (Grèce, Chypre…) et du Proche-Orient (Turquie, Palestine…), Styrax officinalis, aussi appelé Aliboufier. Commercialement, ces résines sont souvent vendues sous les noms suivants, par ordre de provenance : benjoin de Siam ou du Laos, benjoin de Sumatra, et Storax.Le benjoin de Siam a une couleur jaune-brun, le benjoin de Sumatra a une couleur gris foncé, et le Storax a une couleur noire. Le nom de benjoin vient probablement, par l'intermédiaire de l'italien, de l'arabe lubān jāwī ou « encens javanais », et est à l'origine de celui du benzène. Son principal composant est l'acide benzoïque pour le benjoin d'Indochine, et l'acide cinnamique pour le benjoin de Sumatra. Les benjoins des deux origines contiennent également un petit pourcentage de vanilline." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Beijoim (do árabe: lubán jáuí, \"resina de Java\") é um bálsamo extraído da resina de algumas espécies de árvores do género Styrax da família das estiracíneas (Styracaceae), encontradas nas Índias Orientais. O óleo do beijoim é utilizado em perfumaria e para massagens." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Benzoë of benzoëhars, ook wel styrax genoemd, is de hars van de een aantal boomsoorten uit het geslacht Styrax (familie Styracaceae). De bekendste soorten benzoë zijn: \n* Benzoë Siam, van Styrax tonkinensis, die vooral voorkomt in Laos, Thailand (=Siam) en Vietnam (Tonkin is een district in Vietnam). \n* Benzoë Sumatra, van Styrax benzoin, die vooral voorkomt in Maleisië en Indonesië (Sumatra is een Indonesisch eiland). Benzoëhars is rijk aan de aromatische verbinding benzoëzuur. Het wordt gebruikt in wierook. Het resinoïde van benzoë wordt gebruikt in parfum. Het woord benzoë stamt af van het Arabische luban zjawi (\"wierook uit Java\") waarbij de eerste lettergreep verdween en de a in een e veranderde (benzjawi)." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Benzoe, též pryskyřice benzoe či guma benzoe, je pryskyřice získávaná z kůry několika druhů stromů rodu Styrax (česky sturač). Používá se v parfémech, kadidlech a v lékařství. Hlavní složkou je kyselina benzoová. Pro použití jako přídatná látka v potravinářství se označuje E906, v současné době však není mezi látkami povolenými v ČR ani v celé EU. Název látky pochází z arabského lubān jāwī (لبان خاوي, „kadidlo z Jávy“), protože se benzoe vozila z Indonésie. Katalánští obchodníci, kteří lubān jāwī kupovali od maurských obchodníků, modifikovali slovo změnou a na e a vynecháním lu, takže vzniklo benjawi. Italové ho dále změnili na benjuì a nakonec se z něj stalo latinské benzoë." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Bensoeharts eller javarökelse är ett harts som utvinns ur flera växter i storaxsläktet (Styrax). Hartset används inom parfymindustrin och till rökelse. Bensoe är också sammandragande, desinfekterande och läkande på hudsprickor. Förr blandades hartset med ister till en salva. Boensoeharts har en vaniljliknande doft med inslag av trä." , "lang" : "sv" } ,      { "type" : "literal", "value" : "رَاتينَج البنزوين أو الرَاتينَج الصَمغِي.أو لُبّان جاويّ (في الحقيقة هو من سومطرة) أو بخور جاوي أو الراتنج الجاوي (بالإنجليزية: Benzoin resin)‏ هو بلسم راتينجي يتم الحصول عليه من تقشير لحاء من لحاء أنواع عديدة من الأشجار من جنس الإصطرك من الصمغيات. ويستخدم في العطور، وبعض أنواع البخور، كما انه يحتوى على حمض البنزويك. ويستخدم مصطلح «راتينج البنزين» للتفريق بينه وبين «البنزوين», حيث لا يحتوى راتينج البنزين على المركب التبلر (بنزوين). كما يطلق على البنزوين صمغ البنزوين أو صمغ بنيامين, ولكن كلمة «صمغ» ليست صحيحة حيث أن البنزوين ليس من ال سكريات المتعددة لا يذوب في الماء. ويتم استخدامه في العطور وبعض أنواع البخور، باعتبارها توابل، والطب (انظر صبغة الجاوي). وتسمى عادة «الجاوي»، ويسمى «الراتنج الجاوي» هنا لتمييزه عن مركب كيميائي الجاوي. لا يحتوي على الراتنج الجاوي هذا المركب البلورية. ويسمى أيضا الجاوي بنزوين الصمغ أو الصمغ بنيامين، ولكن «العلكة» غير صحيح كما الجاوي ليس السكاريد. وجاء اسمها من خلال الإيطالية من العربية LUBAN جاوي (لبان جاوي، «اللبان من جافا»[في الواقع، سومطرة ]). [1] هو نبات رائع ورائحته زكيه ويوجد نوعان من الجاوي الأول يعرف باسم جاوي سومطرة ويستحصل عليه من نبات stryax benzoin والنوع الآخر جاوي سيام ويحصل عليه من نبات Styrax tonkinensi . يستحصل على بخور الجاوي من جذوع هذه الأشجار التي يصل ارتفاعها حوالي 20 مترا حيث تخدش بفيسان حادة فيخرج منها سائل يتجمد بعد خروجه من الجذع ويجمع على هيئة كتل. ." , "lang" : "ar" } ,      { "type" : "literal", "value" : "安息香（あんそくこう、あんそっこう）はツツジ目エゴノキ科エゴノキ属の (Styrax benzoin)、またはその他同属植物が産出する樹脂のことである。アンソクコウノキなどの樹木に傷をつけてそこからにじみ出て固化した樹脂を採集する。主要な成分は安息香酸である。 ベンゾイン (benzoin) とも呼ばれるが、化合物名のベンゾインとは別である。安息香酸 (benzoic acid) の名はこの樹脂から得られたことによる。ベンゼン (benzene) の名も安息香酸から得られたことにちなむので、間接的にこの樹脂に由来している。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Kemenyan, sering juga disebut Olibanum, adalah aroma wewangian berbentuk kristal yang digunakan dalam dupa dan parfum. Kristal ini diolah dan diperoleh dari pohon jenis dalam keluarga tumbuh-tumbuhan Burseraceae, (Sinonim B. carteri, B. thurifera, B. bhaw-dajiana), dan (kemenyan India). Kemenyen memiliki bentuk getah kering diambil dari pohon kemenyan. Getah tersebut biasa dikenal sebagai benzoid di ambil dari bahasa arab benz berarti harum, boa berarti getah sehingga kata benzoid berarti getah berbau harum Kemenyan ini juga termasuk dalam ordo Ebenales, familia Styracaceae dan genus Styrax. Selain itu terdapat 7 (tujuh) jenis kemenyan yang menghasilkan getah tetapi hanya 4 jenis yang secara umum lebih dikenal dan bernilai ekonomis yaitu Kemenyan Sumatra (Styrax benzoin), kemenyan bulu (Styrax paralleloneurus), Kemenyan Toba (Styrax sumatrana J.J.Sm) dan Kemenyan Siam (Styrax tokinensis) Tetapi jenis kemenyan yang paling umum dibudidayakan secara luas di Sumatra Utara adalah jenis kemenyan toba dan kemenyan durame. Styrax sumatrana J.Sm adalah jenis pohon kemenyan yang pada umumnya tumbuh di daerah kabupaten Tapanuli Utara dan Tapanuli Tengah yang hasilnya dikenal dengan nama daerah “” atau \"kemenyan toba\". Kemenyan toba biasa dikenal juga dengan Styrax Paralleloneurum. Ada empat spesies utama Boswellia yang menghasilkan kemenyan asli dan getahnya (Resin), masing-masing empat spesies tersedia dalam berbagai kelas. Kualitas tergantung pada waktu panen dan juga keterampilan tangan pengolahnya." , "lang" : "in" } ,      { "type" : "literal", "value" : "Benzoin /ˈbɛnzoʊ.ɪn/ or benjamin (corrupted pronunciation) is a balsamic resin obtained from the bark of several species of trees in the genus Styrax. It is used in perfumes and some kinds of incense and as a flavoring and medicine (see tincture of benzoin). It is distinct from the chemical compound benzoin, which is ultimately derived chemically from benzoin resin; the resin, however, does not contain this compound. Benzoin is sometimes called gum benzoin or gum benjamin, and in India Sambrani or loban, though loban is, via Arabic lubān, a generic term for frankincense-type incense, e.g., fragrant tree resin. Benzoin is also called storax, not to be confused with the balsam of the same name obtained from the Hamamelidaceae family. Benzoin is a common ingredient in incense-making and perfumery because of its sweet vanilla-like aroma and fixative properties. Gum benzoin is a major component of the type of church incense used in Russia and some other Orthodox Christian societies, as well as Western Catholic Churches. Most benzoin is used in the Arabian Peninsula and Hindu temples of India, where it is burned on charcoal as an incense. It is also used in the production of Bakhoor (Arabic بخور - scented wood chips) as well as various mixed resin incense in the Arab countries and the Horn of Africa. Benzoin is also used in blended types of Japanese incense, Indian incense, Chinese incense (known as Anxi xiang; 安息香), and Papier d'Arménie as well as incense sticks. There are two common kinds of benzoin, benzoin Siam and benzoin Sumatra. Benzoin Siam is obtained from , found across Thailand, Laos, Cambodia, and Vietnam. Benzoin Sumatra is obtained from Styrax benzoin, which grows predominantly on the island of Sumatra. Unlike Siamese benzoin, Sumatran benzoin contains cinnamic acid in addition to benzoic acid. In the United States, Sumatra benzoin (Styrax benzoin and ) is more customarily used in pharmaceutical preparations, Siam benzoin (Styrax tonkinensis etc.) in the flavor and fragrance industries. In perfumery, benzoin is used as a fixative, slowing the dispersion of essential oils and other fragrance materials into the air. Benzoin is used in cosmetics, veterinary medicine, and scented candles. It is used as a flavoring in alcoholic and nonalcoholic beverages, baked goods, chewing gum, frozen dairy, gelatins, puddings, and soft candy." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Arabic_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sumatra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cosmetics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eastern_Orthodox_Church" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arabian_Peninsula" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoic_acid" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vanilla" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Perfume_ingredients" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indian_incense" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_incense" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Styrax_paralleoneurus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Essential_oils" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Essential_oils" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Styrax_tonkinensis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:COLLECTIE_TROPENMUSEUM_Drie_soorten_benzoë_te_Tapanoeli_TMnr_10012872.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Kemenyan_110112-11054_tdp.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Non-timber_forest_products" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hamamelidaceae" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fixative_(perfumery)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Storax_balsam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(organic_compound)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Styrax" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pudding" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cinnamic_acid" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chewing_gum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Incense_material" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Perfumery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Balsam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Styrax_benzoin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Resins" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Incense" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flavoring" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tincture_of_benzoin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_incense" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Horn_of_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Resin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Frankincense" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Papier_d'Arménie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Charcoal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bakhoor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gelatin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Distinguish" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Annotated_link" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Other" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Non-timber_forest_products" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IPAc-en" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Kemenyan_110112-11054_tdp.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1117372979 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "6077" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 1999630 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/راتنج_بنزوين" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4xJxN" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Benzoeviasz" } ,      { "type" : "uri", "value" : "http://lt.dbpedia.org/resource/Benzoinė_derva" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Beijoim" } ,      { "type" : "uri", "value" : "http://kn.dbpedia.org/resource/ಸಾಂಬ್ರಾಣಿ" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Benzoë" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Benzoin_(resin)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Kemenyan" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Benjoin" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/安息香" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Benjuí_(resina)" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/安息香" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Бензойная_смола" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Benzoe" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Żywica_benzoesowa" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q793163" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Resina_di_benzoino" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Bensoeharts" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Benzoe" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Benzoharpiks" } ,      { "type" : "uri", "value" : "http://te.dbpedia.org/resource/సాంబ్రాణి" } ,      { "type" : "uri", "value" : "http://commons.dbpedia.org/resource/Styrax_benzoin" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Benzoin_(resin)?oldid=1117372979&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Đại_Việt–Lan_Xang_War_(1479–1484)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://en.wikipedia.org/wiki/Benzoin_(resin)" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Varnish" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Iris_cedreti" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Jacques_Guerlain" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Tamil_inscriptions_in_the_Malay_world" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoic_acid" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Portuguese_presence_in_Asia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Elixir_(perfume)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Xinxiu_bencao" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Kemenyan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Aru_Kingdom" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Stacte" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Frankincense" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Young_Nicholas_(1798_ship)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Coco_(perfume)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/property/baseNote" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Ngapi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Gum_benzoin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Styrax" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoin_resin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Sachet" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzene" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Berthe_de_Courrière" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/E906" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Gum_benzoic" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Gum_benjamin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Perfume" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/History_of_Southeast_Asia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Religious_use_of_incense" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Gerrit_van_Wuysthoff" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/History_of_the_Ming_dynasty" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Deforestation_in_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Incense_in_India" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoin_(organic_compound)" : { "http://www.w3.org/2002/07/owl#differentFrom" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoin_Resin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Sambraani" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Sambrani" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benjamin_gum" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] } ,  "http://dbpedia.org/resource/Benzoin_gum" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Benzoin_(resin)" } ] }}