{  "http://dbpedia.org/resource/Nun" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_nun" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/The_Young_Flying_Fox" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Tikki_Tikki_Tembo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Tathālokā_Bhikkhunī" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/1211" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_monasticism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ayya_Khema" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/property/title" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhism_in_Germany" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Religious_conversion" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://en.wikipedia.org/wiki/Bhikkhunī" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Guanyin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Takuhatsu" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Amarapura–Rāmañña_Nikāya" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikkhunī" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Bhikkhunī" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Bhikkhunī" , "lang" : "sv" } ,      { "type" : "literal", "value" : "비구니" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Bhikkhuni" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Бхикшуни" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Бгікшуні" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Bicunim" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Bhikkhuni" , "lang" : "nl" } ,      { "type" : "literal", "value" : "尼" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Bhikkhuni" , "lang" : "de" } ,      { "type" : "literal", "value" : "Bhikkhunī" , "lang" : "en" } ,      { "type" : "literal", "value" : "Biksuni" , "lang" : "in" } ,      { "type" : "literal", "value" : "比丘尼" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Bhikkhuni" , "lang" : "es" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "尼（あま）、または尼僧（にそう）とは、20歳以上の未婚、もしくは結婚経験があっても沙弥尼（しゃみに）の期間を経て出家した女性のこと。比丘尼（びくに）とも呼ばれる。キリスト教の修道女(en:Nun)の訳語として尼が当てられることがあるが、本来は比丘尼 （サンスクリット：bhikṣuṇī） のことであり、男子の出家修行者（比丘=びく）に対して、女性の出家修行者をいう。 女性が髪を肩のあたりで切ることやその髪型を尼削ぎ（あまそぎ）というが、そのような髪形の童女を尼という場合がある。また近世以降少女または女性を卑しめて呼ぶときにも尼という語を用いた。 「あま」という日本語の読みは母や女性一般を意味するパーリ語のアンマー(ammā)から来たと言われる。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Een bhikkhuni is een non in het boeddhisme. Het dagelijks leven en veel van de regels voor bhikkhuni's komen sterk overeen met die van bhikkhu's de boeddhistische monniken. Voor bhikkhuni's is er echter een striktere discipline. Een van de redenen hiervoor is dat in de tijd van de Boeddha vrouwen onder bescherming stonden van mannen. De Orde van Bhikkhuni's is daarom ook ondergeschikt aan de Orde van Bhikkhu's, die een begeleidende en overziende rol speelt in de Orde van de Bhikkhuni's. Het leven van een rondreizende bhikkhuni was daarnaast gevaarlijker dan het leven van een rondreizende bhikkhu, waardoor de Boeddha regels voor de bhikkhuni's opstelde die voor de bhikkhu's niet nodig waren. Bhikkhuni's mogen bijvoorbeeld niet alleen rondreizen, maar wel met zijn tweeën. De maatschappij in " , "lang" : "nl" } ,      { "type" : "literal", "value" : "A bhikkhunī (Pali: 𑀪𑀺𑀓𑁆𑀔𑀼𑀦𑀻) or bhikṣuṇī (Sanskrit: भिक्षुणी) is a fully ordained female monastic in Buddhism. Male monastics are called bhikkhus. Both bhikkhunis and bhikkhus live by the Vinaya, a set of rules. Until recently, the lineages of female monastics only remained in Mahayana Buddhism and thus were prevalent in countries such as China, Korea, Taiwan, and Vietnam, but a few women have taken the full monastic vows in the Theravada and Vajrayana schools over the last decade. From conservative perspectives, none of the contemporary bhikkuni ordinations in Thailand or Tibet are valid." , "lang" : "en" } ,      { "type" : "literal", "value" : "Бхи́кшуни или бхиккхуни (санскр. bhikṣuṇī, пали bhikkhunī, в буквальном переводе — «нищая», «попрошайка») — полностью посвящённая монахиня в буддизме. Буддийские монахини, как и монахи (бхикшу), живут по правилам Винаи, но для женщин она может устанавливать больше ограничений, чем для мужчин. От ранних буддийских школ до наших дней дошла «Тхеригатха» — сборник стихотворений о просветлении, написанных старшими бхикшуни; эти стихи вошли в «Палийский канон»." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Бгікшуні або Бгіккгуні (санскр. bhikṣuṇī, палі bhikkhunī, в буквальному перекладі — «злиденна») — в буддизмі (ченці-чоловіки іменуються бгікшу). Буддійські черниці, як і ченці, живуть за правилами Вінаї, але для жінок вона може встановлювати більше обмежень, ніж для чоловіків. Від ранніх буддійських шкіл до наших днів дійшла «» — збірка віршів про просвітлення, написаних старшими бгікшуні; ці вірші увійшли до «Тапітаки»." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Una bhikkhunī (pāli) o bhikṣuṇī (sánscrito) es una monja totalmente ordenada budista. Los monjes varones son llamados bhikkhus. Tanto las bhikkhunis como los bhikkhus viven según el vinaya cuyas reglas básicas se llaman . Hasta hace poco, las órdenes de monjas sólo permanecían en el budismo Mahāyāna y, por lo tanto, prevalecían en países como China, Corea, Taiwán y Vietnam, pero unas pocas mujeres volvieron a hacer los votos monásticos completos en las escuelas Theravada y Vajrayāna desde la última década del siglo XX. Desde una perspectiva conservadora theravada, ninguna de las ordenaciones bhikkuni contemporáneas son válidas.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "비구니(比丘尼)는 불교의 여성 수도자이다. 비크슈니(bhiksuni) · 비쿠니(bhikkhuni)의 음역으로, 니(尼)로도 번역된다. 여승(女僧)이라고도 한다. 출가득도하여 비구니가 받아야 할 구족계인 348계를 받은 여자 승려를 뜻하며, 여자로서 출가하여 불교에 들어간 사람을 말한다. 정확한 호칭은 남자 승려는 비구, 여자 승려는 비구니이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Une bhikkhuni (pali) ou bhikshuni (sanskrit) est une moniale bouddhiste qui a reçu l’ordination complète (upasampada), suivant un noviciat (shramanerika puis shikshamana) d’au moins deux ans. L’ordre des bhikkhunis a été fondé cinq ans après celui des bhikkhus, avec l’accord quelque peu réticent du Bouddha Gautama, qui leur imposa huit règles spécifiques les assujettissant aux moines. La première moniale aurait été Mahaprajapati Gautami, sa tante et mère adoptive." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Una bhikkhunī (pāli) o bhikṣuṇī (sànscrit) és una monja budista totalment ordenada. Els homes monjos s'anomenen . Tant les bhikkhunis como els bhikkhus viuen segons el vinaya la regla bàsica del qual s'anomena . Fins fa poc, els llinatges de les monges només romanien en el budisme Mahāyāna i, per tant, prevalien en països com la Xina, Corea, Taiwan i Vietnam, però unes poques dones han fet vots monàstics complets en les escoles Theravada i Vajrayāna durant la darrera dècada. Des de la perspectiva conservadora, cap de les ordenacions bhikkuni contemporànies són vàlides.En el budisme, les dones són tan capaces d'arribar al Nirvana com els homes. Segons les escriptures budistes, l'ordre de bhikkhunis fou creada per primer cop per Buda a petició específica de la seva tia i mare adoptiva Mahapa" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Seorang biksuni, bhikkhuni (Pāli) atau bhikṣuṇī (Sanskrit) adalah sebutan bagi seorang perempuan yang ditahbiskan menjadi anggota monastik dalam agama Buddha. Bila yang pria disebut biksu atau bhikkhu, maka yang wanita disebut biksuni atau bhikkhuni. Perhimpunan keduanya membentuk persaudaraan para biksu dan biksuni yang biasa disebut Sangha. Para biksu dan biksuni hidup menjalani peraturan moral Buddhis yang ditetapkan sendiri oleh Buddha Gautama. Peraturan ini disebut vinaya. Garis penahbisan biksuni yang sesungguhnya masih bertahan sampai saat ini adalah yang berbasis Mahayana, seperti di negara-negara Korea, Cina, Vietnam dan Taiwan." , "lang" : "in" } ,      { "type" : "literal", "value" : "Uma bicunim (termo usado no português de Goa), bhikkhunī (páli) ou bhikṣuṇī (sânscrito) é a mulher ordenada na vida monástica no budismo. O seu equivalente masculino é denominado bico. Tanto bicos quanto bicunins vivem conforme o vinaia, um conjunto de regras. Até recentemente, as linhagens de mulheres monjas haviam permanecido somente no budismo maaiana, sendo assim prevalentes em países como China, Coreia, Taiwan e Vietnã mas há algumas mulheres que fizeram os votos monásticos pelas linhagens teravada e vajrayana nos últimos anos. Sob a perspectiva conservadora, nenhuma das ordenações contemporâneas de bicunins é válida." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Bhikkhuni (Pali; Sanskrit: Bhikshuni) sind buddhistische Nonnen. Der Nonnenorden ist fast ebenso alt wie der Mönchsorden der Männer (siehe Bhikkhu/Bhikshu), steht aber dennoch in dessen Schatten. Der vorbereitende Stand der Novizin wird genannt. Der Nonnenorden stellt die zweite Säule des Sangha, also der Gemeinschaft der Dharma-Praktizierenden dar, bzw. einen Zweig der „Vierfachen Versammlung“ (Pali: Parisā) von Mönchen, Nonnen, Laienanhängern und Laienanhängerinnen." , "lang" : "de" } ,      { "type" : "literal", "value" : "比丘尼（梵語：भिक्षुणी，羅馬化：bhikṣunī，巴利語：bhikkhunī），又譯為苾芻尼，舊譯除饉女，有「怖魔、乞士、淨命、淨持戒、破惡」之多種含意，漢語稱尼師、師太、女尼、尼僧，比丘尼則是指受過具足戒的佛教女性出家僧侶。「尼」在梵語中是女性詞尾，比丘與比丘尼合稱出家二眾。 受沙彌尼十戒的稱為沙彌尼，受了式叉摩那戒者，稱為式叉尼，受具足戒者为比丘尼。華人民間把沙彌尼、式叉尼、比丘尼等一律統稱尼姑，但尼姑一詞可能被佛門中人被視為差別用語。" , "lang" : "zh" } ] ,    "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sri_Lanka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Burma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Germany" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Spiti_3-7-04_(80).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Dhammananda09.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Venerabletzuchuang-cropped.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/116_Sanghamitta_and_the_Bodhi_Tree_(20256206059).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Taiwanese_Buddhist_Nun_Black_Robes.jpeg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Novice_nuns,_Key_Monastery,_Spiti,_India._2004.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chankhong.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chinese_Bhiksuni_Taiwan_Vesak_Festival.jpeg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Vietnamese_Buddhist_Nun.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ordination_of_women_in_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_monasticism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_titles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_nunneries" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_nuns" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Une bhikkhuni (pali) ou bhikshuni (sanskrit) est une moniale bouddhiste qui a reçu l’ordination complète (upasampada), suivant un noviciat (shramanerika puis shikshamana) d’au moins deux ans. L’ordre des bhikkhunis a été fondé cinq ans après celui des bhikkhus, avec l’accord quelque peu réticent du Bouddha Gautama, qui leur imposa huit règles spécifiques les assujettissant aux moines. La première moniale aurait été Mahaprajapati Gautami, sa tante et mère adoptive. Au début du XXe siècle, l’ordre des bhikkhunis n’existait plus qu'en Chine, en Corée et au Viêt Nam. Dans le courant theravāda et au Japon, les nonnes sont techniquement des laïques se consacrant à la vie ascétique en suivant les règles des novices. Dans le courant vajrayāna du bouddhisme tibétain, les femmes ne reçoivent en principe pas l’ordination complète et restent novices durant toute leur carrièreà l'exception de quelques moniales occidentales. Des tentatives de résurrection de l’ordre féminin dans les régions theravāda et d’implantation au Tibet ont été entreprises ces vingt dernières années. Le dalaï-lama s'est exprimé en faveur de l'ordination féminine lors de la conférence de Hambourg en juillet 2007." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Бгікшуні або Бгіккгуні (санскр. bhikṣuṇī, палі bhikkhunī, в буквальному перекладі — «злиденна») — в буддизмі (ченці-чоловіки іменуються бгікшу). Буддійські черниці, як і ченці, живуть за правилами Вінаї, але для жінок вона може встановлювати більше обмежень, ніж для чоловіків. Як оповідають буддійські писання, першою бгікшуні стала — тітка і прийомна мати Будди Шак'ямуні. Саме на її прохання засновник буддизму став приймати в санґгу і посвячувати в черниці жінок. Потім ці перші буддійські черниці передали вчення Будди і чернече посвячення своїм ученицям, ті — своїм. Так від самого Гаутами Будди і його учениць почалися лінії жіночої учнівської наступності. Більшість буддистів вважають, що жодна жінка не може стати бгікшуні, не отримавши повного посвячення в черниці від діючої бгікшуні, що перебуває в правильному ланцюгу жіночої учнівської наступності. Можливість отримати це посвячення від буддійського ченця-чоловіка (бгікшу), що перебуває в ланцюзі чоловічої учнівської наступності, або від бгікшуні з іншої буддійської школи, визнається не всіма. У деяких школах встановлено, що на церемонії посвяченняя повинні бути присутніми відразу кілька діючих бгікшу і/або бгікшуні, і тільки за їх спільною згодою нова жінка може бути прийнята в чернечу частину санґги. В історії буддизму не раз виникали такі ситуації, коли в певній місцевості або в конкретній школі буддизму всі бгікшуні вмирали або переставали бути черницями, і після них не залишалося повністю посвячених учениць, які можуть стати їх наступницями. У цих випадках нові буддійські черниці більше не могли з'явитися. Інші буддистки, які хотіли стати бгікшуні, не могли цього зробити, тому що їм не у кого було вчитися і від кого отримувати чернече посвячення. У школі Тгеравада бгікшуні зникли ще в XI—XIII століттях нашої ери, і збереглася лише чоловіча наступність бгікшу. Те ж саме відбулося і в буддизмі Ваджраяни. Тільки в школі і деяких школах Mахаяни, нині поширених, переважно, в Кореї, В'єтнамі, КНР і на Тайвані, лінії жіночої чернечої наступності не уривалися з часів Будди до теперішнього часу. А в Тгераваді і Ваджраяні посвячення у бгікшуні не проводилася майже тисячу років, поки в середині 1990-х років не було вжито заходів з її відновлення шляхом запрошення бгікшуні з тих шкіл, де вони збереглися. В Азії зараз жіночі чернечі громади школи Тгеравада існують на Шрі-Ланці, в Таїланді, В'єтнамі та Індонезії, але багато консервативних послідовників цієї школи не визнають сучасних черниць справжніми бгікшуні. Там, де наступність бгікшуні було втрачено, іноді практикуються альтернативні форми жіночого аскетизму і самообмеження. Жінки, яких нікому посвятити у бгікшуні, можуть за власною ініціативою стати своєрідними «напівчерницями». Так у тибетському буддизмі жінка офіційно може дати обітницю шраманері (новачки, послушниці). У Тгераваді жінка також може дати неформальну і обмежену чернечу обітницю, подібну до тієї, яку раніше давали шраманері, які готувалися стати бгікшуні. У Таїланді такі напівчерниці називаються «мечі» (тай. แม่ชี), у М'янмі — «зілашін». Згідно з ученням буддизму, чоловіки і жінки рівною мірою здатні досягати нірвани. Незважаючи на це, бгікшуні повинні прийняти вісім додаткових обітниць, званих , які бгікшу не приймають. Крім того, палійською Вінаєю для буддійських черниць встановлено більше правил і заборон, ніж для буддійських ченців, і бгікшуні займають підлегле становище відносно бгікшу — незалежно від віку, заслуг, досягнень та інших обставин. Втім, справжність «восьми гарундхамм», їх приналежність до вчення самого Будди Шак'ямуні і їх обов'язковість для виконання всіма черницями достеменно не підтверджені і заперечуються деякими дослідниками і буддійськими вчителями; можливо, ці додаткові правила для жінок-черниць були додані кимось після Будди. Від ранніх буддійських шкіл до наших днів дійшла «» — збірка віршів про просвітлення, написаних старшими бгікшуні; ці вірші увійшли до «Тапітаки»." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Seorang biksuni, bhikkhuni (Pāli) atau bhikṣuṇī (Sanskrit) adalah sebutan bagi seorang perempuan yang ditahbiskan menjadi anggota monastik dalam agama Buddha. Bila yang pria disebut biksu atau bhikkhu, maka yang wanita disebut biksuni atau bhikkhuni. Perhimpunan keduanya membentuk persaudaraan para biksu dan biksuni yang biasa disebut Sangha. Para biksu dan biksuni hidup menjalani peraturan moral Buddhis yang ditetapkan sendiri oleh Buddha Gautama. Peraturan ini disebut vinaya. Garis penahbisan biksuni yang sesungguhnya masih bertahan sampai saat ini adalah yang berbasis Mahayana, seperti di negara-negara Korea, Cina, Vietnam dan Taiwan. Menurut naskah-naskah Buddhis, persaudaraan para biksuni pertama kali didirikan oleh Buddha Gautama sebagai jawaban atas permohonan spesifik dari ibu tirinya Mahapajapati Gotami, yang kemudian menjadi biksuni pertama di dunia. Inilah untuk pertama kalinya organisasi buddhis wanita pertama dibentuk. Sejak saat itu, persaudaraan para biksuni menyebar ke banyak negara di dunia, termasuk kawasan Asia Tenggara. Agar sebuah negara dapat disebut negara Buddhis, mayoritas penduduknya haruslah beragama Buddha dan memiliki setidaknya empat perkumpulan yaitu perkumpulan para biksu, biksuni, upasaka dan upasika." , "lang" : "in" } ,      { "type" : "literal", "value" : "Bhikkhuni (Pali; Sanskrit: Bhikshuni) sind buddhistische Nonnen. Der Nonnenorden ist fast ebenso alt wie der Mönchsorden der Männer (siehe Bhikkhu/Bhikshu), steht aber dennoch in dessen Schatten. Der vorbereitende Stand der Novizin wird genannt. Der Nonnenorden stellt die zweite Säule des Sangha, also der Gemeinschaft der Dharma-Praktizierenden dar, bzw. einen Zweig der „Vierfachen Versammlung“ (Pali: Parisā) von Mönchen, Nonnen, Laienanhängern und Laienanhängerinnen. Das Verständnis von Sangha ist in den verschiedenen buddhistischen Traditionen vielfältig: Während man im südlichen Theravada-Buddhismus, etwa in Sri Lanka, Thailand, Burma oder Kambodscha, sowie im tibetischen Buddhismus darunter heute lediglich Mönche und in Ausnahmen auch Nonnen versteht, zählen in Taiwan, Korea und Vietnam starke Nonnenorden schon von Beginn an zum Sangha." , "lang" : "de" } ,      { "type" : "literal", "value" : "Una bhikkhunī (pāli) o bhikṣuṇī (sánscrito) es una monja totalmente ordenada budista. Los monjes varones son llamados bhikkhus. Tanto las bhikkhunis como los bhikkhus viven según el vinaya cuyas reglas básicas se llaman . Hasta hace poco, las órdenes de monjas sólo permanecían en el budismo Mahāyāna y, por lo tanto, prevalecían en países como China, Corea, Taiwán y Vietnam, pero unas pocas mujeres volvieron a hacer los votos monásticos completos en las escuelas Theravada y Vajrayāna desde la última década del siglo XX. Desde una perspectiva conservadora theravada, ninguna de las ordenaciones bhikkuni contemporáneas son válidas.​ En el budismo, queda claro que las mujeres son tan capaces de alcanzar el nirvana como los hombres. Según las escrituras budistas, la orden de bhikkhunis fue creada por primera vez por Buda a petición específica de su tía y madre adoptiva Mahapajapati Gotami, que se convirtió en la primera bhikkhuni ordenada. Una obra famosa de las primeras escuelas budistas es la , una colección de poemas de monjas mayores sobre la iluminación que se conservó en el Canon Pali. Las Bhikkhunis están obligadas a tomar votos adicionales, Las ocho Garudhammas, y están subordinadas y dependientes de la orden bhikkhu. En los lugares donde el linaje bhikkhuni ha desaparecido históricamente o se ha extinguido, debido a las dificultades, se han desarrollado formas alternativas de renuncia. En el budismo tibetano, las mujeres toman oficialmente los votos de (novicia); las mujeres theravada pueden elegir tomar un conjunto informal y limitado de votos similar a los votos históricos de sāmaṇerī, como los de Tailandia y de Birmania." , "lang" : "es" } ,      { "type" : "literal", "value" : "比丘尼（梵語：भिक्षुणी，羅馬化：bhikṣunī，巴利語：bhikkhunī），又譯為苾芻尼，舊譯除饉女，有「怖魔、乞士、淨命、淨持戒、破惡」之多種含意，漢語稱尼師、師太、女尼、尼僧，比丘尼則是指受過具足戒的佛教女性出家僧侶。「尼」在梵語中是女性詞尾，比丘與比丘尼合稱出家二眾。 受沙彌尼十戒的稱為沙彌尼，受了式叉摩那戒者，稱為式叉尼，受具足戒者为比丘尼。華人民間把沙彌尼、式叉尼、比丘尼等一律統稱尼姑，但尼姑一詞可能被佛門中人被視為差別用語。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Бхи́кшуни или бхиккхуни (санскр. bhikṣuṇī, пали bhikkhunī, в буквальном переводе — «нищая», «попрошайка») — полностью посвящённая монахиня в буддизме. Буддийские монахини, как и монахи (бхикшу), живут по правилам Винаи, но для женщин она может устанавливать больше ограничений, чем для мужчин. Как повествуют буддийские писания, первой бхикшуни стала Махапраджапати Готами — тётя и приёмная мать Будды Шакьямуни. Именно по её просьбе основатель буддизма стал принимать в сангху и посвящать в монахини женщин. Затем эти первые буддийские монахини передали учение Будды и монашеское посвящение своим ученицам, те — своим. Так от самого́ Гаутамы Будды и его учениц начались линии женской ученической преемственности. Большинство буддистов полагают, что ни одна женщина не может стать бхикшуни, не получив полного посвящения в монахини от действующей бхикшуни, находящейся в правильной цепи женской ученической преемственности. Возможность получить это посвящение от монаха, состоящего в цепи мужской ученической преемственности, или от бхикшуни из другой буддийской школы признаётся не всеми. В некоторых школах установлено, что на церемонии посвящения должны присутствовать сразу несколько действующих бхикшу и/или бхикшуни, и только по их общему согласию буддистка может быть принята в женскую монашескую часть сангхи. В истории буддизма не раз возникали такие ситуации, когда в определённой местности или в конкретной школе буддизма все бхикшуни умирали либо переставали быть монахинями, и после них не оставалось полностью посвящённых учениц, могущих стать их преемницами. В этих случаях новые буддийские монахини больше не могли появиться. Другие буддистки, желавшие стать бхикшуни, не могли это сделать, потому что им не у кого было учиться и не от кого получать монашеское посвящение. В школе Тхеравада бхикшуни исчезли ещё в XI—XIII веках нашей эры, и сохранилась лишь мужская преемственность бхикшу. То же самое произошло и в буддизме Ваджраяны. Только в школе Дхармагуптака и некоторых школах Mахаяны, ныне распространённых, в основном, в Корее, Вьетнаме, КНР и на Тайване, линии женской монашеской преемственности не прерывались со времён Будды до настоящего времени. А в Тхераваде и Ваджраяне посвящение в бхикшуни не проводилось почти тысячу лет, пока в середине 1990-х годов не были приняты меры по его возобновлению путём приглашения бхикшуни из тех школ, где они сохранились. В Азии сейчас женские монашеские общины школы Тхеравада существуют на Шри-Ланке, в Таиланде, Вьетнаме и Индонезии, но многие консервативные последователи этой школы не признают современных монахинь подлинными бхикшуни. Там, где преемственность бхикшуни была утрачена, иногда практикуются альтернативные формы женского аскетизма и самоограничения. Женщины, которых некому посвятить в бхикшуни, могут по собственной инициативе стать своеобразными «полумонахинями». Так в тибетском буддизме женщина официально может дать обет шраманери (нови́чки, послушницы). В Тхераваде женщина также может дать неформальный и ограниченный монашеский обет, сходный с тем, который раньше давали шраманери, готовившиеся стать бхикшуни. В Таиланде такие полумонахини называются «мечи» (тайск. แม่ชี), в Мьянме — «зилашин». Согласно учению буддизма, мужчины и женщины в равной мере способны достигать нирваны. Несмотря на это, бхикшуни должны принять восемь дополнительных обетов, называемых гарундхаммами, которые бхикшу не принимают. Кроме того, палийской Винаей для буддийских монахинь установлено больше правил и запретов, чем для буддийских монахов, и бхикшуни занимают подчинённое положение по отношению к бхикшу — независимо от возраста, заслуг, достижений и других обстоятельств. Впрочем, подлинность «восьми гарундхамм», их принадлежность к учению самого Будды Шакьямуни и их обязательность для исполнения всеми монахинями — достоверно не подтверждены и оспаривается некоторыми исследователями и буддийскими учителями; возможно, эти дополнительные правила для женщин-монахинь были добавлены кем-то после Будды. От ранних буддийских школ до наших дней дошла «Тхеригатха» — сборник стихотворений о просветлении, написанных старшими бхикшуни; эти стихи вошли в «Палийский канон»." , "lang" : "ru" } ,      { "type" : "literal", "value" : "A bhikkhunī (Pali: 𑀪𑀺𑀓𑁆𑀔𑀼𑀦𑀻) or bhikṣuṇī (Sanskrit: भिक्षुणी) is a fully ordained female monastic in Buddhism. Male monastics are called bhikkhus. Both bhikkhunis and bhikkhus live by the Vinaya, a set of rules. Until recently, the lineages of female monastics only remained in Mahayana Buddhism and thus were prevalent in countries such as China, Korea, Taiwan, and Vietnam, but a few women have taken the full monastic vows in the Theravada and Vajrayana schools over the last decade. From conservative perspectives, none of the contemporary bhikkuni ordinations in Thailand or Tibet are valid. According to the Buddhist Canon, women are as capable of reaching nirvana as men. The Canon reports that the order of bhikkhunis was first created by the Buddha at the specific request of his aunt and foster-mother Mahapajapati Gotami, who became the first ordained bhikkhuni. A famous work of the early Buddhist schools is the Therigatha, a collection of poems by elder nuns about enlightenment that was preserved in the Pāli Canon. The canon describes extra vows required for women to be ordained as bhikkhunīs, the Eight Garudhammas, and legislates the bhikkhunī order as subordinate to and reliant upon the bhikkhu order. In places where the bhikkhuni lineage was historically missing or has died out, due to hardship, alternative forms of renunciation have developed. In Tibetan Buddhism, women officially take the vows of śrāmaṇerīs (novitiates). Some Theravadin women may choose to take an informal and limited set of vows similar to the historical vows of the sāmaṇerī, like the maechi of Thailand and thilashin of Myanmar." , "lang" : "en" } ,      { "type" : "literal", "value" : "Een bhikkhuni is een non in het boeddhisme. Het dagelijks leven en veel van de regels voor bhikkhuni's komen sterk overeen met die van bhikkhu's de boeddhistische monniken. Voor bhikkhuni's is er echter een striktere discipline. Een van de redenen hiervoor is dat in de tijd van de Boeddha vrouwen onder bescherming stonden van mannen. De Orde van Bhikkhuni's is daarom ook ondergeschikt aan de Orde van Bhikkhu's, die een begeleidende en overziende rol speelt in de Orde van de Bhikkhuni's. Het leven van een rondreizende bhikkhuni was daarnaast gevaarlijker dan het leven van een rondreizende bhikkhu, waardoor de Boeddha regels voor de bhikkhuni's opstelde die voor de bhikkhu's niet nodig waren. Bhikkhuni's mogen bijvoorbeeld niet alleen rondreizen, maar wel met zijn tweeën. De maatschappij in India had verder striktere regels voor vrouwen, waardoor burgers soms klaagden over het gedrag van bhikkhuni's, terwijl ditzelfde gedrag voor monniken passend was. In het Pali Canon telt de patimokkha voor bhikkhuni's 311 regels, terwijl er voor de bhikkhu's 227 zijn. Aanvankelijk aarzelde de Boeddha of hij vrouwen de mogelijkheid moest geven om boeddhistisch non te worden, maar werd daartoe overtuigd door zijn monnik-discipel Ananda. Later zei de Boeddha dat indien er geen bhikkhuni's zouden zijn, de Sangha niet compleet zou zijn en zijn leer niet optimaal in de wereld gevestigd zou zijn. Omdat de discipline voor bhikkhuni's zo relatief zwaar en moeilijk is, houdt de meerderheid van de bhikkhuni's zich niet aan sommige (centrale) regels, waardoor zij soms dagelijks zware overtredingen begaan. In de Thaise Bos Traditie in Engeland is de orde van opgericht als een alternatief voor de huidige 'moderne' tijd. De discipline voor Siladhara's is lichter dan de discipline voor bhikkhu's. In het Theravada boeddhisme is de linie van bhikkhuni's sinds ongeveer het jaar 1300 uitgestorven. In het Tibetaans boeddhisme zijn er nooit bhikkhuni's geweest. In de Mahayana boeddhistische landen China, Taiwan en Zuid-Korea zijn er nog steeds bhikkhuni's. De tradities in deze landen gaan terug naar de tijd van de Boeddha, en zijn vanuit India en Sri Lanka in China, Taiwan en Zuid-Korea terechtgekomen. Sinds een aantal jaren gaan er vrouwen speciaal naar Taiwan of Zuid-Korea om bhikkhuni te worden, waarna ze teruggaan naar hun eigen land. In de Aziatische boeddhistische landen (zoals Tibet, Nepal, Thailand en Sri Lanka) wordt dit niet altijd door de maatschappij geapprecieerd, en nemen de bhikkhuni's er een controversiële positie in. Het aantal bhikkhuni's buiten Taiwan en Zuid-Korea is laag." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Una bhikkhunī (pāli) o bhikṣuṇī (sànscrit) és una monja budista totalment ordenada. Els homes monjos s'anomenen . Tant les bhikkhunis como els bhikkhus viuen segons el vinaya la regla bàsica del qual s'anomena . Fins fa poc, els llinatges de les monges només romanien en el budisme Mahāyāna i, per tant, prevalien en països com la Xina, Corea, Taiwan i Vietnam, però unes poques dones han fet vots monàstics complets en les escoles Theravada i Vajrayāna durant la darrera dècada. Des de la perspectiva conservadora, cap de les ordenacions bhikkuni contemporànies són vàlides.En el budisme, les dones són tan capaces d'arribar al Nirvana com els homes. Segons les escriptures budistes, l'ordre de bhikkhunis fou creada per primer cop per Buda a petició específica de la seva tia i mare adoptiva Mahapajapati Gotami, que es convertí en la primera bhikkhuni ordenada. Una obra famosa de las primeres escoles budistes és la , una col·lecció de poemes de monges majors sobre la il·luminació que es conservà en el Canon Pāli.Les bhikkhunis estan obligades a prendre vots addicionals, , i estan subordinades i dependents de l'ordre bhikkhu. En els llocs on el llinatge bhikkhuni ha desaparegut històricament o s'ha extingit, a causa de les dificultats, s'han desenvolupat formes alternatives de renuncia. En el budisme tibetà, les dones prenen oficialment els vots de l' (novícia); les dones Theravadin poden elegir prendre un conjunt informal i limitat de vots similar als vots històrics de sāmaṇerī, com les de Tailàndia i els de Birmània." , "lang" : "ca" } ,      { "type" : "literal", "value" : "尼（あま）、または尼僧（にそう）とは、20歳以上の未婚、もしくは結婚経験があっても沙弥尼（しゃみに）の期間を経て出家した女性のこと。比丘尼（びくに）とも呼ばれる。キリスト教の修道女(en:Nun)の訳語として尼が当てられることがあるが、本来は比丘尼 （サンスクリット：bhikṣuṇī） のことであり、男子の出家修行者（比丘=びく）に対して、女性の出家修行者をいう。 女性が髪を肩のあたりで切ることやその髪型を尼削ぎ（あまそぎ）というが、そのような髪形の童女を尼という場合がある。また近世以降少女または女性を卑しめて呼ぶときにも尼という語を用いた。 「あま」という日本語の読みは母や女性一般を意味するパーリ語のアンマー(ammā)から来たと言われる。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "비구니(比丘尼)는 불교의 여성 수도자이다. 비크슈니(bhiksuni) · 비쿠니(bhikkhuni)의 음역으로, 니(尼)로도 번역된다. 여승(女僧)이라고도 한다. 출가득도하여 비구니가 받아야 할 구족계인 348계를 받은 여자 승려를 뜻하며, 여자로서 출가하여 불교에 들어간 사람을 말한다. 정확한 호칭은 남자 승려는 비구, 여자 승려는 비구니이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Uma bicunim (termo usado no português de Goa), bhikkhunī (páli) ou bhikṣuṇī (sânscrito) é a mulher ordenada na vida monástica no budismo. O seu equivalente masculino é denominado bico. Tanto bicos quanto bicunins vivem conforme o vinaia, um conjunto de regras. Até recentemente, as linhagens de mulheres monjas haviam permanecido somente no budismo maaiana, sendo assim prevalentes em países como China, Coreia, Taiwan e Vietnã mas há algumas mulheres que fizeram os votos monásticos pelas linhagens teravada e vajrayana nos últimos anos. Sob a perspectiva conservadora, nenhuma das ordenações contemporâneas de bicunins é válida. No budismo, as mulheres são consideradas igualmente capazes de atingir o nirvana comparadas aos homens. De acordo com as Escrituras budistas, a ordem das bicunins foi criada pela primeira vez pelo próprio Buda a pedido de sua tia e mãe de criação, Mahapajapati Gotami, que se tornou a primeira monja ordenada. Um famoso trabalho que faz referência a bicunins que atingiram a iluminação é o therigata, presente no cânone páli." , "lang" : "pt" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samding_Dorje_Phagmo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Plum_Village_Monastery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_nunneries" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Women_in_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nhat_Chi_Mai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taiwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chiang_Mai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Eight_Garudhammas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thubten_Chodron" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mahayana_sutras" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jogye_Order" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anagārika" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Walpola_Piyananda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ordination_of_women_in_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bodhinyana_Monastery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Early_Buddhist_schools" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Śrāmaṇerī" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_nuns" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lotus_Sutra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhu_Analayo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Chinese_Bhiksuni_Taiwan_Vesak_Festival.jpeg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vajrayana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mahayana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Perth" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khema" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chân_Không" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prajnatara" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sylvia_Wetzel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samut_Sakhon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yasodharā" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arahant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Order_of_Interbeing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arhat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dharmaguptaka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhante_Sujato" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rāhula" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Unsui" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sonoma_County,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dharmaguptaka_Vinaya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_Canon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mulasarvastivada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khandhaka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Asian_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nun" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikshuni" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nanda_(Buddhist_nun)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Therigatha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rains_Retreat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_titles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Chankhong.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Novice_nuns,_Key_Monastery,_Spiti,_India._2004.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Committee_of_Western_Bhikshunis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dhammasara_Nun's_Monastery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Vietnamese_Buddhist_Nun.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Spiti_3-7-04_(80).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Taiwanese_Buddhist_Nun_Black_Robes.jpeg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arhant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhuni_Kusuma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mugai_Nyodai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Standard_Tibetan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Deva_(Buddhism)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Seon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sravasti_Abbey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apadana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhante_Gunaratana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_monasticism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mahapajapati_Gotami" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Dhammananda09.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dasa_sil_mata" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhuni_Ayya_Nirodha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jampa_Tsedroen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Theravada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhante_Henepola_Gunaratana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thilashin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Śikṣamāṇā" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Newport,_Washington" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dharamshala" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Burma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ajahn_Amaro" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rayong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Amaravati_Buddhist_Monastery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brahmin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sangha_(Buddhism)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vinaya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vassa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Congress_on_Buddhist_Women's_Role_in_the_Sangha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bodhisattva" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mindfulness" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sri_Lanka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Burma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indian_religions" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibetan_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Siladhara" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Karma_Lekshe_Tsomo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Four_stages_of_enlightenment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maechi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ayya_Tathaaloka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kathina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cullavagga" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pavarana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhahood" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aṅguttara_Nikāya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Nepal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Therīgāthā" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Alexander_Berzin_(scholar)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nirvana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dharma_transmission" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saṃyutta_Nikāya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ṭhānissaro_Bhikkhu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Quảng_Đức" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dalai_Lama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:116_Sanghamitta_and_the_Bodhi_Tree_(20256206059).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Plum_Village_Tradition" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhu_Bodhi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tenzin_Palmo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/14th_Dalai_Lama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pāli_Canon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Supreme_Patriarch_of_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibetan_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samanera" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Upasampada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Varanggana_Vanavichayen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gautama_Buddha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maha_Bodhi_Society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Karmapa_controversy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zen_master" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Nhất_Hạnh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Sri_Lanka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Venerabletzuchuang-cropped.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Drikung_Kagyu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dhammananda_Bhikkhuni" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sakyadhita_International_Association_of_Buddhist_Women" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ogyen_Trinley_Dorje" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:External_links" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:See_also" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Unreferenced_section" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Buddhism_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Nonspecific" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Redirect" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Blockquote" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IPA-th" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Rp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Interlanguage_link" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Poem_quote" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Ill" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Buddhist_term" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Peoplepalicanon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:EngvarB" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Webarchive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Bo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/116_Sanghamitta_and_the_Bodhi_Tree_(20256206059).jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1123890443 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://archive.today/2016.03.30-020949/http:/www.accesstoinsight.eu/lib/authors/thanissaro/bmc2/ch23_old_en.html" } ,      { "type" : "uri", "value" : "https://archive.today/2016.03.30-020951/http:/www.accesstoinsight.eu/lib/authors/thanissaro/bmc2/ch08ch23_old_en.html" } ,      { "type" : "uri", "value" : "http://www.palitext.com/JPTS_scans/JPTS_2000_XXVI.pdf" } ,      { "type" : "uri", "value" : "https://books.google.com/books%3Fid=RoLIQEJHptMC&pg=PA99&lpg%23v=onepage&q&f=false" } ,      { "type" : "uri", "value" : "http://www.congress-on-buddhist-women.org/index.php%3Fid=42" } ,      { "type" : "uri", "value" : "https://books.google.com/books%3Fid=2c55PQaeGxsC%7Cdate=1" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20070117065914/http:/www.buddhapadipa.org/pages/buddhism_femalemonksinbuddhism.html" } ,      { "type" : "uri", "value" : "http://www.buddhamind.info/leftside/monastic/train.htm" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20070928185818/http:/www.congress-on-buddhist-women.org/index.php%3Fid=30" } ,      { "type" : "uri", "value" : "https://books.google.com/books%3Fid=JiVfngEACAAJ%7Cyear=1999%7Cpublisher=Kashi" } ,      { "type" : "uri", "value" : "http://www.accesstoinsight.org/tipitaka/vin/sv/bhikkhuni-pati.html" } ,      { "type" : "uri", "value" : "http://www.tipitaka.net/tipitaka/spectra/vinaya_pitaka" } ,      { "type" : "uri", "value" : "http://santifm.org/santipada/sitemap/" } ,      { "type" : "uri", "value" : "http://www.thubtenchodron.org/BuddhistNunsMonasticLife/regarding_the_bhikshuni_order_in_tibetan_buddhism.html" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20071009132533/http:/www.thaibhikkhunis.org/eng/" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20191214002658/http:/www.congress-on-buddhist-women.org/71.0.html" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20171002220637/http:/www.congress-on-buddhist-women.org/index.php%3Fid=142" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20140820052907/http:/www.bdk.or.jp/pdf/bdk/digitaldl/dBET_LivesGreatMonksNuns_2002.pdf" } ,      { "type" : "uri", "value" : "http://www.thubtenchodron.org/BuddhistNunsMonasticLife/revivalbhkni_final4.pdf" } ,      { "type" : "uri", "value" : "http://www.thubtenchodron.org/BuddhistNunsMonasticLife/the_committee_of_western_bhikshunis.html" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20140111131854/http:/santifm.org/santipada/sitemap/" } ,      { "type" : "uri", "value" : "http://www.congress-on-buddhist-women.org/71.0.html" } ,      { "type" : "uri", "value" : "http://www.congress-on-buddhist-women.org/index.php%3Fid=142" } ,      { "type" : "uri", "value" : "http://www.congress-on-buddhist-women.org/index.php%3Fid=30" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20200227035654/http:/www.congress-on-buddhist-women.org/index.php%3Fid=42" } ,      { "type" : "uri", "value" : "http://bhikkhunicommittee.googlepages.com" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20150409132647/http:/www.palitext.com/JPTS_scans/JPTS_2000_XXVI.pdf" } ,      { "type" : "uri", "value" : "https://archive.org/details/WhyPickShooMe140729" } ,      { "type" : "uri", "value" : "http://ccbs.ntu.edu.tw/FULLTEXT/JR-NX020/15_09.htm" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "84127" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 30863048 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/title" : [ { "type" : "literal", "value" : "The Revival of the Bhikkhunī Order and the Decline of the Sāsana" , "lang" : "en" } ] ,    "http://dbpedia.org/property/saLatn" : [ { "type" : "literal", "value" : "bhikṣuṇī" , "lang" : "en" } ] ,    "http://dbpedia.org/property/sa" : [ { "type" : "literal", "value" : "भिक्षुणी" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ur.dbpedia.org/resource/بھکشونی" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Bicunim" } ,      { "type" : "uri", "value" : "http://bn.dbpedia.org/resource/ভিক্ষুণী" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Bhikkhunī" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Bhikkuni" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/비구니" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Бхикшуни" } ,      { "type" : "uri", "value" : "http://hi.dbpedia.org/resource/भिक्षुणी" } ,      { "type" : "uri", "value" : "http://mr.dbpedia.org/resource/भिक्खुणी" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/比丘尼" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Tì-kheo-ni" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Бгікшуні" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ภิกษุณี" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://my.dbpedia.org/resource/ဘိက္ခုနီ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Bhikkhunī" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/பிக்குணி" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/尼" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q854979" } ,      { "type" : "uri", "value" : "http://si.dbpedia.org/resource/භික්ෂුණිය" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Biksuni" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/51Bmw" } ] ,    "http://dbpedia.org/property/km" : [ { "type" : "literal", "value" : "ភិក្ខុនី" , "lang" : "en" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Bhikkhunī?oldid=1123890443&ns=0" } ] ,    "http://dbpedia.org/property/text" : [ { "type" : "literal", "value" : "Mahāpajāpatī then approaches the Buddha to ask how she should proceed in relation to her female followers, whereon the Buddha prescribes that the bhikkhus can perform bhikkhunī ordination [f.n.: Vin II 257,7]" , "lang" : "en" } ,      { "type" : "literal", "value" : "He does not understand the crucial problem in any attempt to revive the Bhikkhunī Saṅgha: that there is no way to provide adequate training for new bhikkhunīs, in that there are no bhikkhunīs with the requisite training that would qualify them to train others.\n\n[...] It encourages them to cherry-pick the texts from different traditions, choosing whatever makes immediate sense to them, without having to submit to the training from a bhikkhunī who is truly qualified [...]  his false equation of a meticulous attitude toward the rules with an attitude that regards the rules as ends in themselves, and his further false equation of this attitude with the fetter of “dogmatic adherence to rules and observances.” This principle encourages a lack of respect for the rules and for those who follow them. And this would get in the way of learning the many valuable lessons that can come from a willingness to learn from the rules." , "lang" : "en" } ,      { "type" : "literal", "value" : "When the problem of interviewing female candidates arises, the Buddha gives another prescription [f.n.: Vin II 271,34] that the bhikkhus can carry out bhikkhunī ordination even if the candidate has not cleared herself—by undergoing the formal interrogation—in front of the bhikkhus, but rather has done so already in the community of bhikkhunīs [...]\n\nThus, as far as the canonical Vinaya is concerned, it seems clear that bhikkhus are permitted to ordain bhikkhunīs in a situation that resembles the situation when the first prescription was given—“I prescribe the giving of the higher ordination of bhikkhunīs by bhikkhus”—that is, when no bhikkhunī order able to confer higher ordination is in existence." , "lang" : "en" } ,      { "type" : "literal", "value" : "As I pointed out in OBU [On Ordaining Bhikkhunīs Unilaterally], the general pattern in the Vinaya is that when a rule was altered, the original formulation was automatically rescinded. In special cases where the Buddha meant for both versions to remain valid, for differing situations, he spelled out the situations under which each version was in force. Those are the two general patterns that the Buddha followed throughout the rest of the Vinaya, so those are the patterns to be applied in deciding whether the allowance for unilateral ordination is valid at present. Because the rules for bhikkhunī ordination clearly don't follow the second pattern, we have to assume that the Buddha meant them to be interpreted in line with the first. In other words, when he gave permission in Cv.X.17.2 [the rule of \"double ordination\"] for bhikkhus to ordain bhikkhunīs after they had been purified in the Bhikkhunī Saṅgha, he automatically rescinded, once and for all, his earlier permission for bhikkhus to ordain bhikkhunīs unilaterally.\n\nAnd he had good reason for rescinding the earlier permission. If there is no Bhikkhunī Saṅgha to purify the candidate for bhikkhunī ordination, that means there is no Community of bhikkhunīs trained in the apprenticeship lineage established by the Buddha to train the candidate if she were to be ordained. If ordinations such as this were to proceed after the Buddha had passed away, it would result in a bhikkhunī order composed of the untrained leading the untrained." , "lang" : "en" } ] ,    "http://dbpedia.org/property/siLatn" : [ { "type" : "literal", "value" : "bhikṣuṇiya" , "lang" : "en" } ] ,    "http://dbpedia.org/property/vi" : [ { "type" : "literal", "value" : "tỳ kheo ni" , "lang" : "en" } ] ,    "http://dbpedia.org/property/zh" : [ { "type" : "literal", "value" : "比丘尼" , "lang" : "en" } ] ,    "http://dbpedia.org/property/zhLatn" : [ { "type" : "literal", "value" : "bǐqiūní" , "lang" : "en" } ] ,    "http://dbpedia.org/property/boLatn" : [ { "type" : "literal", "value" : "gelongma" , "lang" : "en" } ] ,    "http://dbpedia.org/property/ja" : [ { "type" : "literal", "value" : "比丘尼/尼" , "lang" : "en" } ] ,    "http://dbpedia.org/property/jaLatn" : [ { "type" : "literal", "value" : "bikuni/ama" , "lang" : "en" } ] ,    "http://dbpedia.org/property/kmLatn" : [ { "type" : "literal", "value" : "phĭkkhŏni" , "lang" : "en" } ] ,    "http://dbpedia.org/property/koLatn" : [ { "type" : "literal", "value" : "biguni" , "lang" : "en" } ] ,    "http://dbpedia.org/property/myLatn" : [ { "type" : "literal", "value" : "beiʔkʰṵnì" , "lang" : "en" } ] ,    "http://dbpedia.org/property/pi" : [ { "type" : "literal", "value" : "𑀪𑀺𑀓𑁆𑀔𑀼𑀦𑀻" , "lang" : "en" } ] ,    "http://dbpedia.org/property/piLatn" : [ { "type" : "literal", "value" : "bhikkhunī" , "lang" : "en" } ] ,    "http://dbpedia.org/property/bo" : [ { "type" : "literal", "value" : "དགེ་སློང་མ་" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Bhikkhunī" } ] ,    "http://dbpedia.org/property/s" : [ { "type" : "literal", "value" : "genyen" , "lang" : "en" } ] ,    "http://dbpedia.org/property/th" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://dbpedia.org/property/url" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20140111131854/http:/santifm.org/santipada/sitemap/" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20200227035654/http:/www.congress-on-buddhist-women.org/index.php%3Fid=42" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20191214002658/http:/www.congress-on-buddhist-women.org/71.0.html" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20171002220637/http:/www.congress-on-buddhist-women.org/index.php%3Fid=142" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20070928185818/http:/www.congress-on-buddhist-women.org/index.php%3Fid=30" } ] ,    "http://dbpedia.org/property/my" : [ { "type" : "literal", "value" : "ဘိက္ခုနီ" , "lang" : "en" } ] ,    "http://dbpedia.org/property/date" : [ { "type" : "literal", "value" : "2019-12-14" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,      { "type" : "literal", "value" : "2020-02-27" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,      { "type" : "literal", "value" : "2017-10-02" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,      { "type" : "literal", "value" : "2007-09-28" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,      { "type" : "literal", "value" : "2014-01-11" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/author" : [ { "type" : "literal", "value" : "Ṭhānissaro Bhikkhu" , "lang" : "en" } ,      { "type" : "literal", "value" : "Bhikkhu Anālayo" , "lang" : "en" } ] ,    "http://dbpedia.org/property/ko" : [ { "type" : "literal", "value" : "비구니" , "lang" : "en" } ] ,    "http://dbpedia.org/property/si" : [ { "type" : "literal", "value" : "භික්ෂුණිය" , "lang" : "en" } ] ,    "http://dbpedia.org/property/en" : [ { "type" : "literal", "value" : "Nun" , "lang" : "en" } ] ,    "http://dbpedia.org/property/w" : [ { "type" : "literal", "value" : "dge snyan" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Haihui_Temple_(Xiangtan)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/History_of_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ayya_(Pali_word)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Freedom_of_religion_in_Asia_by_country" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Emma_Slade" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Martha's_Vineyard_(band)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Siladhara_Order" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Cheriyo_Darling" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Tonsure" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Zhenge" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Fo_Guang_Shan_Buddha_Museum" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/List_of_Inuyasha_characters" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Chuanqi_(short_story)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Krimila" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ladakh_Nuns_Association" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhamitra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ōtomo-Nata_Jezebel" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Shichijō-in" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Clergy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/List_of_Blood-C_characters" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Chân_Không" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Myorin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Wat_Phra_Kaew" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Miracles_of_Gautama_Buddha" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/The_Buddha" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhante_Sujato" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Anagārika" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Chi_Kwang_Sunim" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Longquan_Temple_(Yuyao)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Wat_Thepthidaram" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Xilin_Temple" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Yanlai_Temple" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Uppalavanna" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Khema" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Transgender_history" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ordination_of_women_in_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Mahapajapati_Gotami" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Kee_Nang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Fukuda_Chiyo-ni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Tsundue_Pema_Lhamo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Kelsang_Wangmo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/The_Ghost_Bride" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Gelongma" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Forest_Tradition_of_Ajahn_Chah" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_Cultural_Centre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Kappiya" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Samanera" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Yaśodharā" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Daijosai" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Life_of_Buddha_in_art" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Sitagu_International_Buddhist_Academy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Pa-Auk_Forest_Monastery" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Arhat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Miko" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Nakhon_Pathom" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Gelug" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Religious_law" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Textiles_of_Bhutan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikkhuni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_mythology" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Anula_of_Anuradhapura" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Yamauchi_Chiyo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikkuni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ayya_Nirodha" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikkhu" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Soga_Sukenari" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Sannyasa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/One:_The_Movie" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikshuni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Mahindarama_Buddhist_Temple" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Dharma_name" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Ryuun_Daimai" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Eleven-Faced_Avalokitesvara_Heart_Dharani_Sutra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Matsuhime" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Munakata_Saikaku" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/property/occupation" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_nuns" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Hokke_Genki" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Tibetan_nun" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikkuhni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhikkunis" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bikshuni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bikuni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_nunnery" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Buddhist_women_monks" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] } ,  "http://dbpedia.org/resource/Bhiksuni" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhunī" } ] }}