{  "http://en.wikipedia.org/wiki/Buddhism_in_Africa" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Buddhism_in_Africa" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Буддизм в Африке" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Buddhisme di Afrika" , "lang" : "in" } ,      { "type" : "literal", "value" : "Budismo en África" , "lang" : "es" } ,      { "type" : "literal", "value" : "Buddhism in Africa" , "lang" : "en" } ,      { "type" : "literal", "value" : "アフリカの仏教" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Buddhismo in Africa" , "lang" : "it" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Буддизм, будучи мировой религией, представлен и в Африке. Несмотря на некоторые случаи перехода среди коренного населения, большая часть буддистов в Африке — азиаты, в основном из Китая, Вьетнама, Японии и Шри-Ланки. Наибольшее количество последователей религии на континенте сосредоточено в ЮАР. Согласно данным за 2010-е, последователей буддизма (наряду с таоизмом и традиционными китайскими верованиями) насчитывается около 0,2 %-0,3 % от населения республики, или около 100—150 тысяч человек. Тем не менее, число активно практикующих религиозные обряды может быть несколько ниже." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Buddhism, is practiced in Africa. Though there have been some conversions amongst Africans, most of the Buddhists in Africa are of Asian descent, mostly Chinese, Vietnamese, Sri Lankan or Japanese. South Africa holds the largest Buddhist population in the continent. According to estimates in the 2010s, Buddhist adherents (together with Taoism and Chinese Folk Religion) had been increasing there to between 0.2% or 0.3% of the South African population, or between 100 and 150 thousand people, however, the number of practicing Buddhists may be lower." , "lang" : "en" } ,      { "type" : "literal", "value" : "本項目では、アフリカの仏教について記述する。アフリカにおける仏教にはいくつかの転換点があるものの、アフリカの仏教信者のほとんどはアジア人、とりわけ華僑、ベトナム系もしくはスリランカ系移民、日系人が多くを占めている。 南アフリカ共和国はアフリカ大陸で最も仏教信者の多い国である。2010年の国勢調査によれば、南アフリカの仏教信者（道教や中国の民俗宗教を含む）は全人口の約0.2～0.3%であり、道教などを除く仏教信者数は10～15万人と推定されている。 インド洋に面するアフリカの国・地域にも少数ながら仏教信者が存在する。モーリシャスはインド洋に面する国の中で最も仏教信者の割合が高く、全人口の約1.5～2% を占めている。これは中国系モーリシャス人が多い（約4万人、全人口の約3%）ことが関係していると考えられている。しかし、実践している仏教信者数は約0.4%と低い。また、マダガスカルもまた約2万人の仏教信者を抱えている（全人口の約0.1%）。セーシェルとレユニオンには、全人口の約0.1～0.2%の仏教信者が住んでいる。 北アフリカ地域では、リビアが全人口の約0.3%（約2万人）の仏教信者を抱えており、そのほとんどがアジアからの出稼ぎ労働者である。また、モロッコのカサブランカには２つの仏教センターがある。 アフリカ出身の数少ない修行施設の一つとして、上座部仏教の寺院であるウガンダのがある。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Il buddhismo, in quanto una delle religioni maggiori del mondo, vien praticato anche in Africa. Pur essendovi stati casi di conversione da parte di africani, la maggior parte dei buddhisti in Africa sono di origini asiatiche, soprattutto cinesi, vietnamiti, singalesi o giapponesi emigrati. In Nord Africa circa lo 0,3% (20.000 persone) dell popolazione della Libia è buddhista (per lo più lavoratori stranieri provenienti dal continente asiatico); vi sono inoltre due centri buddhisti a Casablanca, in Marocco." , "lang" : "it" } ,      { "type" : "literal", "value" : "El budismo, como otras religiones, se practica en África. Sudáfrica es el país con mayor población budista del continente, con 0,4% de practicantes (2015), aproximadamente 200 mil personas.​ Mauricio, según algunas fuentes es el país con mayor proporción de budistas con un 2%,​ aunque según otras esta cifra es de 0,1%,​ al igual que en Madagascar.​ En Libia, entre el 0,3% y el 0,4% de la población es budista.​ Hay casos de personas afrodescendientes que se han convertido al budismo, como Adewale Akinnuoye-Agbaje.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Agama Buddha sebagai salah satu agama dunia utama juga dipraktikkan di benua Afrika. Meskipun ada juga umat Buddha yang berasal dari orang asli Afrika, sebagian besar pemeluk agama Buddha di Afrika adalah orang-orang keturunan Asia yang tinggal dan menetap di Afrika (terutama orang keturunan Cina, Vietnam, dan Jepang). Di Afrika Utara, sekitar 0,3% (atau sekitar 20 ribu orang) dari penduduk Libya beragama Buddha (kebanyakan adalah pekerja asing dari Asia yang menjadi pendatang di negara ini). Ada pula dua pusat Buddhis di Casablanca, Maroko." , "lang" : "in" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Nan_Hua_Main_Temple.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhism_by_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhism_in_Africa" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Agama Buddha sebagai salah satu agama dunia utama juga dipraktikkan di benua Afrika. Meskipun ada juga umat Buddha yang berasal dari orang asli Afrika, sebagian besar pemeluk agama Buddha di Afrika adalah orang-orang keturunan Asia yang tinggal dan menetap di Afrika (terutama orang keturunan Cina, Vietnam, dan Jepang). Afrika Selatan adalah negara dengan jumlah umat Buddha terbanyak di benua tersebut. Menurut perkiraan tahun 2010, penganut Buddhisme (termasuk pula Taoisme dan kepercayaan tradisional Cina) jumlahnya antara 0,2% sampai 0,3% dari penduduk Afrika Selatan, atau antara 100.000 hingga 150.000 orang. Negara dan teritori Afrika di pesisir Samudra Hindia juga memiliki minoritas Buddhis yang signifikan. Mauritius merupakan negara dengan persentase umat Buddha tertinggi di benua ini yaitu sebesar 1,5% hingga 2% dari total populasinya. Madagaskar memiliki jumlah umat Buddha sekitar 20.000 orang. (atau kira-kira 0,1% dari total populasi). Di Seychelles dan Réunion, pemeluk agama Buddha sekitar 0,1% hingga 0,2% dari populasi. Di Afrika Utara, sekitar 0,3% (atau sekitar 20 ribu orang) dari penduduk Libya beragama Buddha (kebanyakan adalah pekerja asing dari Asia yang menjadi pendatang di negara ini). Ada pula dua pusat Buddhis di Casablanca, Maroko. Terdapat pula beberapa pusat agama Buddha atau wihara di negara-negara Sub-Sahara Afrika, yaitu di: Botswana, Kamerun, Pantai Gading, Ghana, Guinea, Kenya, Lesotho, Liberia, Malawi, Mali, Namibia, Nigeria Senegal, Sierra Leone, Swaziland, Tanzania, Togo, Uganda, Zambia, dan Zimbabwe. Adewale Akinnuoye-Agbaje, seorang aktor Inggris keturunan Nigeria merupakan salah satu orang Afrika yang berpindah keyakinan dan memeluk agama Buddha. Terdapat seorang biksu Afrika asli yaitu Bhante Buddharakkhita dari Uganda yang turut memelopori didirikannya Uganda Buddhist Centre." , "lang" : "in" } ,      { "type" : "literal", "value" : "Il buddhismo, in quanto una delle religioni maggiori del mondo, vien praticato anche in Africa. Pur essendovi stati casi di conversione da parte di africani, la maggior parte dei buddhisti in Africa sono di origini asiatiche, soprattutto cinesi, vietnamiti, singalesi o giapponesi emigrati. Il Sudafrica ospita la più grande e varia popolazione buddhista dell'intero continente; secondo le stime del 2010 gli aderenti alla fede buddhista (venendo ad includere tra questi anche i praticanti del taoismo e della religione popolare cinese) sono in aumento, tra lo 0,2% e lo 0,3% della popolazione sudafricana, corrispondente a circa 100-150.000 persone. Le nazioni e i territori africani dell'oceano indiano hanno anch'esse significative minoranze buddhiste. Le isole Mauritius hanno la più alta percentuale di buddhisti - tra l'1,5% e il 2% della popolazione totale - di tutti paesi africani, a causa dell'elevato numero di persone di origine cinese (circa 40.000, ossia il 3% degli abitanti delle Mauritius); ma il numero di effettivi praticanti buddhisti è solo circa lo 0,4%. L'isola di Madagascar è la sede di circa 20.000 buddhisti, più o meno lo 0,1% della popolazione totale. Nelle Seychelles e a Riunione i buddhisti rappresentano all'incirca tra lo 0,1% e lo 0,2% degli abitanti insulari. In Nord Africa circa lo 0,3% (20.000 persone) dell popolazione della Libia è buddhista (per lo più lavoratori stranieri provenienti dal continente asiatico); vi sono inoltre due centri buddhisti a Casablanca, in Marocco. Ci trovano alcuni centri o templi buddhisti nell'Africa sub-sahariana in paesi come il Botswana, Camerun, Costa d'Avorio, Ghana, Guinea, Kenya, Lesotho, Liberia, Malawi, Mali, Namibia, Nigeria, Sierra Leone, Swaziland, Tanzania, Togo, Uganda, Zambia e Zimbabwe. Ci sono stati anche casi riguardanti alcune celebrità di alto profilo che si sono convertiti al buddhismo, come ad esempio Adewale Akinnuoye-Agbaje, un famoso attore britannico di origini nigeriane. Uno dei pochissimi monaci di origine africana è il venerabile Bhante Buddharakkhita proveniente dall'Uganda, fondatore del Centro Buddhista Ugandese." , "lang" : "it" } ,      { "type" : "literal", "value" : "Buddhism, is practiced in Africa. Though there have been some conversions amongst Africans, most of the Buddhists in Africa are of Asian descent, mostly Chinese, Vietnamese, Sri Lankan or Japanese. South Africa holds the largest Buddhist population in the continent. According to estimates in the 2010s, Buddhist adherents (together with Taoism and Chinese Folk Religion) had been increasing there to between 0.2% or 0.3% of the South African population, or between 100 and 150 thousand people, however, the number of practicing Buddhists may be lower. The African countries and territories in the Indian Ocean also have significant Buddhist minorities. Mauritius has the highest Buddhist percentage (between 1.5 to 2% of the total population) among African countries due to a high number of Chinese people (nearly 40 thousand or 3% of the Mauritian population). However, the number of practicing Buddhists is only about 0.4, and Madagascar is also home of about 20 thousand Buddhists (or about 0.1% of the total population). In the Seychelles and Réunion, Buddhists represented about 0.1% to 0.2% of the islands' populations. In North Africa, about 0.3% (or about 20 thousand people) of Libya's population are also Buddhists (mostly foreign workers from Asia). There are also two Buddhist centers in Casablanca, Morocco. Buddhist centers and temples can be found in Sub-Saharan African countries such as: Botswana, Cameroon, Ghana, Guinea, Ivory Coast, Kenya, Lesotho, Liberia, Malawi, Mali, Namibia, Nigeria, Senegal, Sierra Leone, Swaziland, Tanzania, Togo, Uganda, Zambia, and Zimbabwe. There have also been cases of some high-profile celebrities converting to Buddhism such as Adewale Akinnuoye-Agbaje, a famous British actor of Nigerian descent. One of the very few monastics of African descent is Ven. Bhante Buddharakkhita from Uganda, founder of the Uganda Buddhist Centre." , "lang" : "en" } ,      { "type" : "literal", "value" : "El budismo, como otras religiones, se practica en África. Sudáfrica es el país con mayor población budista del continente, con 0,4% de practicantes (2015), aproximadamente 200 mil personas.​ Mauricio, según algunas fuentes es el país con mayor proporción de budistas con un 2%,​ aunque según otras esta cifra es de 0,1%,​ al igual que en Madagascar.​ En Libia, entre el 0,3% y el 0,4% de la población es budista.​ Hay casos de personas afrodescendientes que se han convertido al budismo, como Adewale Akinnuoye-Agbaje.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "本項目では、アフリカの仏教について記述する。アフリカにおける仏教にはいくつかの転換点があるものの、アフリカの仏教信者のほとんどはアジア人、とりわけ華僑、ベトナム系もしくはスリランカ系移民、日系人が多くを占めている。 南アフリカ共和国はアフリカ大陸で最も仏教信者の多い国である。2010年の国勢調査によれば、南アフリカの仏教信者（道教や中国の民俗宗教を含む）は全人口の約0.2～0.3%であり、道教などを除く仏教信者数は10～15万人と推定されている。 インド洋に面するアフリカの国・地域にも少数ながら仏教信者が存在する。モーリシャスはインド洋に面する国の中で最も仏教信者の割合が高く、全人口の約1.5～2% を占めている。これは中国系モーリシャス人が多い（約4万人、全人口の約3%）ことが関係していると考えられている。しかし、実践している仏教信者数は約0.4%と低い。また、マダガスカルもまた約2万人の仏教信者を抱えている（全人口の約0.1%）。セーシェルとレユニオンには、全人口の約0.1～0.2%の仏教信者が住んでいる。 北アフリカ地域では、リビアが全人口の約0.3%（約2万人）の仏教信者を抱えており、そのほとんどがアジアからの出稼ぎ労働者である。また、モロッコのカサブランカには２つの仏教センターがある。 サブサハラアフリカ（サハラ砂漠以南の国々）で仏教寺院や仏教センターが存在する国としては、ボツワナ、カメルーン、コートジボワール、ガーナ,、ギニア、ケニア、レソト、リベリア、マラウィ、マリ共和国、ナミビア、ナイジェリア、セネガル、シエラレオネ、スワジランド、タンザニア、トーゴ、ウガンダ、ザンビア、ジンバブエがある。 また、ナイジェリア出身のイギリス人俳優、アドウェール・アキノエ＝アグバエのように仏教信者の有名人も存在する。 アフリカ出身の数少ない修行施設の一つとして、上座部仏教の寺院であるウガンダのがある。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Буддизм, будучи мировой религией, представлен и в Африке. Несмотря на некоторые случаи перехода среди коренного населения, большая часть буддистов в Африке — азиаты, в основном из Китая, Вьетнама, Японии и Шри-Ланки. Наибольшее количество последователей религии на континенте сосредоточено в ЮАР. Согласно данным за 2010-е, последователей буддизма (наряду с таоизмом и традиционными китайскими верованиями) насчитывается около 0,2 %-0,3 % от населения республики, или около 100—150 тысяч человек. Тем не менее, число активно практикующих религиозные обряды может быть несколько ниже. Буддистское меньшинство велико также в странах Африки, расположенных в Индийском океане. Так, на Маврикии процент буддистов наиболее высок (от 1,5 % до 2 % процентов от всего населения) среди прочих африканских стран, в основном благодаря большой численности китайской диаспоры (около 40 тысяч или 3 % населения страны). При этом храмы регулярно посещает лишь около 0,4. Около 20000 (или примерно 0,1 % от населения) жителей Мадагаскара являются буддистами. На Сейшелах и Реюньоне буддисты составляют 0,1 % и 0,2 % населения соответственно. В Северной Африке около 0,3 % (или около 20 тысяч человек) от населения Ливии составляют буддисты (в основном иностранные рабочие из Азии). Также два буддистских центра есть в Касабланке, Марокко. Известен ряд случаев обращения знаменитостей в буддизм, из наиболее известных — Адевале Акиннуойе Агбадже, британский актёр нигерийского происхождения. Один из немногих монахов африканского происхождения — Вен. Бханте Буддарахита из Уганды, основатель Буддийского центра Уганды." , "lang" : "ru" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Liberia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_Folk_Religion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Casablanca" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_diaspora" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taoism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seychelles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malawi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cameroon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tanzania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sub-Saharan_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indian_Ocean" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zambia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sierra_Leone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uganda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_diaspora" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zimbabwe" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhism_by_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Togo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Senegal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Swaziland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sino-Mauritian" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Libya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Morocco" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lesotho" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ghana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Libya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nigeria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Réunion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sri_Lankan_diaspora" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_Folk_Religions" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Madagascar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Nan_Hua_Main_Temple.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Index_of_Buddhism-related_articles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Botswana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Senegal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eastern_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Overseas_Chinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_South_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhism_in_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Uganda_Buddhist_Centre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ivory_Coast" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Namibia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mauritius" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Adewale_Akinnuoye-Agbaje" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kenya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mali" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guinea" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Africa_topic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Buddhism_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:For" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Africa_religion" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Nan_Hua_Main_Temple.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1122221228 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "15451" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 19263461 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Phật_giáo_tại_Châu_Phi" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q4984210" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4d3gm" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Буддизм_в_Африке" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Buddhisme_di_Afrika" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0119j3jl" } ,      { "type" : "uri", "value" : "http://si.dbpedia.org/resource/අප්‍රිකාවේ_බුද්ධාගම" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Buddhismo_in_Africa" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Budismo_en_África" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Buddhizmus_Afrikában" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/アフリカの仏教" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Buddhism_in_Africa?oldid=1122221228&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Buddha_in_Africa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] ,    "http://dbpedia.org/property/basedOn" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Outline_of_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Baháʼí_Faith_in_Africa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Buddhism_by_country" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Index_of_Buddhism-related_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Outline_of_Africa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] } ,  "http://dbpedia.org/resource/Buddhism_in_africa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Africa" } ] }}