{  "http://dbpedia.org/resource/John_Pilger" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Nong_Samet_Refugee_Camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://en.wikipedia.org/wiki/Cambodian_humanitarian_crisis" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Cambodian_Civil_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Refugee110516016" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Whole100003553" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActorGeo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Absentee109757653" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Person100007846" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/CausalAgent100007347" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatRefugees" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Traveler109629752" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Exile110071332" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Organism100004475" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/LivingThing100004258" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "الأزمة الإنسانية الكمبودية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Crisis humanitaria en Camboya" , "lang" : "es" } ,      { "type" : "literal", "value" : "Cambodian humanitarian crisis" , "lang" : "en" } ,      { "type" : "literal", "value" : "Crise humanitária cambojana" , "lang" : "pt" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "The Cambodian humanitarian crisis from 1969 to 1993 consisted of a series of related events which resulted in the death, displacement, or resettlement abroad of millions of Cambodians. The crisis had several phases. First was the Cambodian Civil War between the Lon Nol government and the communist Khmer Rouge from 1970 to 1975. This phase was also marked by intensive United States bombing from 1969 to 1973 of the Khmer Rouge and sanctuaries and bases inside Cambodia of the North Vietnamese Army as part of its strategy to win the Vietnam War. The second phase was the rule of the Khmer Rouge from 1975 to 1979. The Khmer Rouge murdered or starved about one-fourth of the 8 million Cambodian people." , "lang" : "en" } ,      { "type" : "literal", "value" : "La Crisis humanitaria en Camboya (1969 – 1993) consistió en una serie de sucesos relacionados entre sí que acabaron en la muerte, el desplazamiento o el reasentamiento en el extranjero de alrededor de millones de camboyanos." , "lang" : "es" } ,      { "type" : "literal", "value" : "A crise humanitária cambojana de 1969 a 1993 consistiu de uma série de eventos relacionados que resultaram na morte, deslocamento ou reassentamento no estrangeiro de milhões de cambojanos. A crise teve várias fases. Primeiramente foi a Guerra Civil Cambojana entre o governo de Lon Nol e o Khmer Vermelho de 1970 a 1975. Esta fase também foi marcada pelo intenso bombardeio dos Estados Unidos de 1969 a 1973 contra o Khmer Vermelho e santuários e bases do exército norte-vietnamita dentro do Camboja como parte de sua estratégia para vencer a Guerra do Vietnã. A segunda fase foi o domínio do Khmer Vermelho de 1975 a 1979. O Khmer Vermelho assassinou ou esfomeou cerca de um quarto dos 8 milhões de cambojanos." , "lang" : "pt" } ,      { "type" : "literal", "value" : "امتدت الأزمة الإنسانية الكمبودية خلال من عام 1969 وحتى عام 1993، وانطوت على سلسلة من الأحداث المترابطة التي أسفرت عن مقتل أو نزوح أو إعادة توطين الملايين من الكمبوديين في الخارج. مرّت هذه الأزمة التي عصفت بالبلاد بعدة مراحل. بدأت المرحلة الأولى بنشوب الحرب الأهلية الكمبودية بين حكومة لون نول والخمير الحمر الشيوعيين من عام 1970 حتى عام 1975. وتميزت هذه المرحلة أيضًا بالقصف المكثف الذي شنته الولايات المتحدة من عام 1969 حتى عام 1973 على قوات الخمير الحمر والملاجئ وقواعد الجيش الفيتنامي الشمالي داخل كمبوديا كجزء من استراتيجيتها للفوز في حرب فيتنام. كانت المرحلة الثانية عبارة عن حكم الخمير الحمر من عام 1975 إلى عام 1979. قتل الخمير الحمر وجوعوا حوالي ربع سكان كمبوديا البالغ عددهم ثمانية ملايين شخص." , "lang" : "ar" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cambodia–Thailand_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Forced_migration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cambodian_refugees" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Trat_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1969_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1969_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Humanitarian_aid" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "The Cambodian humanitarian crisis from 1969 to 1993 consisted of a series of related events which resulted in the death, displacement, or resettlement abroad of millions of Cambodians. The crisis had several phases. First was the Cambodian Civil War between the Lon Nol government and the communist Khmer Rouge from 1970 to 1975. This phase was also marked by intensive United States bombing from 1969 to 1973 of the Khmer Rouge and sanctuaries and bases inside Cambodia of the North Vietnamese Army as part of its strategy to win the Vietnam War. The second phase was the rule of the Khmer Rouge from 1975 to 1979. The Khmer Rouge murdered or starved about one-fourth of the 8 million Cambodian people. In 1979, Vietnam invaded Cambodia and overthrew the Khmer Rouge. Vietnam and the Cambodian government it created ruled the country for the next 12 years. The Khmer Rouge and other groups fought a guerrilla war against the Vietnamese occupiers and the Cambodian government. In 1979 and 1980, the chaos caused hundreds of thousands of Cambodians to rush to the border with Thailand to escape the violence and to avoid the famine which threatened Cambodia. Humanitarian organizations coped with the crisis with the \"land bridge\", one of the largest humanitarian aid efforts ever undertaken. From 1981 to 1991, the guerrilla war against the Vietnamese and Cambodian government continued and hundreds of thousands of Cambodians continued to reside in refugee camps in Thailand or on the border with Thailand. About 260,000 of the refugees were resettled abroad, more than one-half of them in the United States. The final phase of the Cambodian humanitarian crisis was its resolution in 1991–1993. Vietnam withdrew from the country and the United Nations led Cambodia toward an elected government and repatriated 360,000 Cambodians, emptying and closing the refugee camps." , "lang" : "en" } ,      { "type" : "literal", "value" : "A crise humanitária cambojana de 1969 a 1993 consistiu de uma série de eventos relacionados que resultaram na morte, deslocamento ou reassentamento no estrangeiro de milhões de cambojanos. A crise teve várias fases. Primeiramente foi a Guerra Civil Cambojana entre o governo de Lon Nol e o Khmer Vermelho de 1970 a 1975. Esta fase também foi marcada pelo intenso bombardeio dos Estados Unidos de 1969 a 1973 contra o Khmer Vermelho e santuários e bases do exército norte-vietnamita dentro do Camboja como parte de sua estratégia para vencer a Guerra do Vietnã. A segunda fase foi o domínio do Khmer Vermelho de 1975 a 1979. O Khmer Vermelho assassinou ou esfomeou cerca de um quarto dos 8 milhões de cambojanos. Em 1979, o Vietnã invadiu o Camboja e derrubou o Khmer Vermelho. O Vietnã e o governo cambojano criado governariam o país durante os próximos 12 anos. O Khmer Vermelho e outros grupos travaram uma guerra de guerrilha contra os ocupantes vietnamitas e o governo cambojano. Em 1979 e 1980, o caos motivou centenas de milhares de cambojanos a avançar para a fronteira com a Tailândia para escapar da violência e evitar a fome que ameaçava o Camboja. As organizações humanitárias lidaram com a crise com a \"ponte terrestre\", um dos maiores esforços de ajuda humanitária já empreendidos. De 1981 a 1991, a guerra de guerrilha contra os vietnamitas e o governo cambojano continuou e centenas de milhares de cambojanos continuaram a residir em campos de refugiados na Tailândia ou, na fronteira com a Tailândia. Cerca de 260.000 dos refugiados foram reassentados no exterior, mais da metade deles nos Estados Unidos. A fase final da crise humanitária cambojana foi sua resolução em 1991-1993. O Vietnã retirou-se do país e as Nações Unidas lideraram o Camboja em direção a um governo eleito e repatriou 360.000 cambojanos, esvaziando e fechando os campos de refugiados." , "lang" : "pt" } ,      { "type" : "literal", "value" : "امتدت الأزمة الإنسانية الكمبودية خلال من عام 1969 وحتى عام 1993، وانطوت على سلسلة من الأحداث المترابطة التي أسفرت عن مقتل أو نزوح أو إعادة توطين الملايين من الكمبوديين في الخارج. مرّت هذه الأزمة التي عصفت بالبلاد بعدة مراحل. بدأت المرحلة الأولى بنشوب الحرب الأهلية الكمبودية بين حكومة لون نول والخمير الحمر الشيوعيين من عام 1970 حتى عام 1975. وتميزت هذه المرحلة أيضًا بالقصف المكثف الذي شنته الولايات المتحدة من عام 1969 حتى عام 1973 على قوات الخمير الحمر والملاجئ وقواعد الجيش الفيتنامي الشمالي داخل كمبوديا كجزء من استراتيجيتها للفوز في حرب فيتنام. كانت المرحلة الثانية عبارة عن حكم الخمير الحمر من عام 1975 إلى عام 1979. قتل الخمير الحمر وجوعوا حوالي ربع سكان كمبوديا البالغ عددهم ثمانية ملايين شخص. غزت فيتنام كمبوديا وأطاحت بنظام الخمير الحمر في عام 1979. حكمت فيتنام والحكومة الكمبودية التي أنشأتها البلاد لمدة 12 عامًا، وخاض الخمير الحمر وغيرها من الجماعات حروب العصابات ضد المحتلين الفيتناميين والحكومة الكمبودية. تسببت الفوضى في هروب مئات الآلاف من الكمبوديين إلى الحدود مع تايلاند المجاورة، وذلك هربًا من العنف في عامي 1979 و1980 وتجنبًا للمجاعة التي هددت كمبوديا. استمرت حرب العصابات ضد الحكومة الفيتنامية والكمبودية من عام 1981 إلى عام 1991، واستمر مئات الآلاف من الكمبوديين في الانتقال إلى مخيمات اللاجئين في تايلاند أو على الحدود مع تايلاند. أُعيد توطين حوالي 260 ألف لاجئ في الخارج، وكان أكثر من نصفهم في الولايات المتحدة. كانت المرحلة الأخيرة من الأزمة الإنسانية الكمبودية هي حلها في الفترة بين عام 1991 وعام 1993. انسحبت فيتنام من البلاد وقادت الأمم المتحدة كمبوديا نحو حكومة منتخبة، وأعادت 360 ألف كمبودي إلى وطنهم وأفرغت مخيمات اللاجئين وأغلقتها." , "lang" : "ar" } ,      { "type" : "literal", "value" : "La Crisis humanitaria en Camboya (1969 – 1993) consistió en una serie de sucesos relacionados entre sí que acabaron en la muerte, el desplazamiento o el reasentamiento en el extranjero de alrededor de millones de camboyanos. La crisis tuvo diferentes etapas. La primera se produjo durante la Guerra Civil Camboyana (1970-1975) entre el gobierno de Lon Nol y los comunistas de los Jemeres Rojos. Esta etapa estuvo marcada, de un lado, por el bombardeo masivo de Estados Unidos a los Jemeres Rojos desde 1969 hasta 1973 y, de otro, por la profanación de santuarios y los ataques a las bases de Camboya del Ejército de Vietnam del Norte como parte de su estrategia para ganar la Guerra de Vietnam. La segunda etapa transcurrió, desde 1975 hasta 1979, durante el gobierno de los Jemeres Rojos, quienes asesinaron o dejaron morir de hambre alrededor de un cuarto de los 8 millones de camboyanos. En 1979, Vietnam invadió Camboya, derrotó a los Jemeres Rojos y puso en el poder un nuevo gobierno camboyano, que se perpetuó durante los siguientes 12 años y al que se enfrentaron los Jemeres Rojos y otros grupos afines. El caos que extendió durante 1979 y 1980 provocó que cientos de miles de camboyanos huyeran por la frontera con Tailandia de la violencia y la hambruna que amenazaba a Camboya. Las organizaciones internacionales afrontaron la crisis con el “puente terrestre”, una de las mayores ayudas humanitarias de la historia. Desde 1981 hasta 1991, continuó la guerra de guerrillas contra los vietnamitas y el gobierno camboyano y cientos de miles de camboyanos permanecieron en los campos de refugiados de Tailandia o en los de la frontera con esta. Además, ee reubicó en el extranjero alrededor de 260 000 refugiados, más de la mitad de estos en Estados Unidos. La última fase de la crisis humanitaria en Camboya se resolvió entre 1991 y 1993. Vietnam se retiró del país, Naciones Unidas impulsó la celebración de elecciones y se 360 000 camboyanos, lo cual provocó el cierre de los campos de refugiados." , "lang" : "es" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Concerts_for_the_People_of_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indochina_refugee_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations_Transitional_Authority_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_Campaign" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:20th_century_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sa_Kaeo_Refugee_Camp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lon_Nol" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Norodom_Sihanouk" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cambodia–Thailand_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cambodian_refugees" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_border_raids_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Forced_migration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Repatriation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Humanitarian_aid" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/UNHCR" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Site_Two_Refugee_Camp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations_Border_Relief_Operation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prasat_Preah_Vihear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nong_Chan_Refugee_Camp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cardamon_Mountains" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_Civil_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_Trat_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1969_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/People's_Republic_of_Kampuchea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khao-I-Dang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phnom_Penh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khmer_Rouge" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1969_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_War_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnamese_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nong_Samet_Refugee_Camp" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:History_of_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Details" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1112862184 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "14868" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 42016439 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "https://global.dbpedia.org/id/bRk1" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Crise_humanitária_cambojana" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Crisis_humanitaria_en_Camboya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q16209065" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/الأزمة_الإنسانية_الكمبودية" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/கம்போடியாவின்_மனிதாபிமான_நெருக்கடிகள்" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0_v677t" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Cambodian_humanitarian_crisis" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Cambodian_humanitarian_crisis?oldid=1112862184&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Eli_Schwartz" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Action_Against_Hunger" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Winifred_Meiselman" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Khao-I-Dang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/WMEB-FM" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Site_Two_Refugee_Camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Sa_Kaeo_Refugee_Camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Dangrek_genocide" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] ,    "http://dbpedia.org/property/partof" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Refugee_camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Cambodian_genocide" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Cambodian–Vietnamese_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Nong_Chan_Refugee_Camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Famine_food" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Sihanoukville_(city)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/History_of_Cambodia" : { "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Year_Zero:_The_Silent_Death_of_Cambodia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Cambodia–Thailand_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] } ,  "http://dbpedia.org/resource/Index_of_Cambodia-related_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodian_humanitarian_crisis" } ] }}