{  "http://dbpedia.org/resource/Kinship" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Economy_of_the_Han_dynasty" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Li_A" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Sudanese_kinship" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_kinship" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Termini di parentela in cinese" , "lang" : "it" } ,      { "type" : "literal", "value" : "Chinese kinship" , "lang" : "en" } ,      { "type" : "literal", "value" : "Verwandtschaftsbeziehung" , "lang" : "de" } ,      { "type" : "literal", "value" : "Parentesco chino" , "lang" : "es" } ,      { "type" : "literal", "value" : "続柄" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Relacja rodzinna" , "lang" : "pl" } ,      { "type" : "literal", "value" : "漢語親屬系統" , "lang" : "zh" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Il sistema di termini di parentela usati nella lingua cinese risulta essere tra i più complessi al mondo. Esso possiede differenti termini a seconda che il parente sia più giovane o più vecchio della persona in questione o di un parente vicino (madre o padre) e a seconda che il parente sia materno oppure paterno." , "lang" : "it" } ,      { "type" : "literal", "value" : "Relacja rodzinna (także relacja lub stosunek genealogiczny; pot. nazwa lub rodzaj pokrewieństwa i powinowactwa, nazewnictwo, nazwy członków rodziny) – nazwa i rodzaj stosunku zachodzącego między dwiema osobami należącymi do tej samej rodziny, a wynikającego z faktu filiacji i koicji (w genealogii) lub – szerzej – z pokrewieństwa i powinowactwa (w pozostałych naukach). Na relację taką mają również wpływ stopień pokrewieństwa i powinowactwa (pierwszy, drugi, trzeci itd.), różnica pokoleń oraz linia pokrewieństwa i powinowactwa (prosta i boczna, wstępna i zstępna). Relacje rodzinne oblicza się od jednej osoby, którą w genealogii można nazywać probantem, do innego członka jej rodziny." , "lang" : "pl" } ,      { "type" : "literal", "value" : "続柄（つづきがら）とは、血縁関係あるいは婚姻関係を指す語である。俗に「ぞくがら」と読まれることもある。 血族と姻族、直系と傍系、尊属と卑属の意味や親等については「親族」を参照。 本項目において「親族」とは、民法第725条「親族の範囲」で定める「法定親族」を指す。 なお、曽祖父などの語に使う「曽」は、曾という異体字も存在するが、2010年の常用漢字改定で「曽」が正式に採用された（平成22年内閣告示）。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "The Chinese kinship system (simplified Chinese: 亲属系统; traditional Chinese: 親屬系統; pinyin: qīnshǔ xìtǒng) is classified as a \"Sudanese\" or \"descriptive\" system for the definition of family. The Chinese kinship system is among the most complicated of all kinship systems. It maintains a separate designation for almost every member's kin based on their generation, lineage, relative age, and gender. In the Chinese kinship system: Chinese kinship is agnatic, emphasizing patrilineality." , "lang" : "en" } ,      { "type" : "literal", "value" : "汉语親屬系統（Chinese kinship）在人類學裏被歸類於描述型親屬系統（descriptive system）或的一種。這是路易斯·亨利·摩爾根在1871年的作品《血親和姻親制度》裏所提出的六種親屬系統之一，其中以苏丹型亲属系统最为复杂，而漢語親屬關係則列其一。在該系統中每個人依據其宗族、輩分、性別與年齡，而有不同的親屬稱謂。 在漢語當中，親屬是指因婚姻或血缘與人结成的社会关系，父母、兄弟姊妹等親屬又稱親人或家人，其他則稱為親戚。闡述親屬關係的記錄最早見於先秦典籍《爾雅》第四章的釋親。唐朝學者孔穎達對親戚的註解為“親指族內，戚言族外”，所謂族內是指父系同宗者，以男性為中心，包括宗族內的男性和他們的配偶，但不包括已出嫁女性和她們的配偶。然而即使這樣，隨著人口增加也發展出少數幾個專用稱謂。到了現代則多分為血親、姻親及配偶。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "El sistema chino de parentesco (en chino tradicional, 親屬系統; en chino simplificado, 亲属系统; pinyin, qīn shǔ xì tǒng) se clasifica como un sistema sudanés de parentesco (también llamado como \"sistema descriptivo\") que se utiliza para definir la familia. Identificado por Lewis Henry Morgan en su tratado de 1871 Sistemas de consanguinidad y afinidad de la familia humana, el sistema sudanés es uno de los seis sistemas principales de parentesco junto con el esquimal, el hawaiano, el iroqués, el crow y el omaha.[cita requerida] En el sistema chino de parentesco:" , "lang" : "es" } ,      { "type" : "literal", "value" : "Eine Verwandtschaftsbeziehung (von mittelhochdeutsch verwant „zugewandt, zugehörig“) ist ein Verhältnis zwischen zwei Personen, deren eine von der anderen biologisch abstammt oder die beide einen gemeinsamen Vorfahren haben. Neben dieser zugrunde liegenden Blutsverwandtschaft gibt es die rechtliche Verwandtschaft durch Feststellung der Elternschaft für ein nicht leibliches . Mit den Verwandten von besteht in den meisten Ländern keine rechtliche Verwandtschaft, sondern eine , umgangssprachlich indirekte oder affine Verwandtschaft genannt, eine Form der sozialen Verwandtschaft." , "lang" : "de" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chinese_Family_in_Hawaii_1893.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lineage_societies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anthropology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kinship_terminology" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "El sistema chino de parentesco (en chino tradicional, 親屬系統; en chino simplificado, 亲属系统; pinyin, qīn shǔ xì tǒng) se clasifica como un sistema sudanés de parentesco (también llamado como \"sistema descriptivo\") que se utiliza para definir la familia. Identificado por Lewis Henry Morgan en su tratado de 1871 Sistemas de consanguinidad y afinidad de la familia humana, el sistema sudanés es uno de los seis sistemas principales de parentesco junto con el esquimal, el hawaiano, el iroqués, el crow y el omaha.[cita requerida] El sistema sudanés de parentesco (y, por lo tanto, el sistema chino de parentesco), es el más complicado de todos los sistemas de parentesco. Mantiene una denominación diferente para casi cada uno de los familiares de ego dependiendo de su generación, su linaje, su edad relativa y su género. En el sistema chino de parentesco: \n* Se distingue entre el linaje materno y el paterno. Por ejemplo, el hermano de la madre y el hermano de un padre tienen diferentes denominaciones. \n* Se tiene en cuenta la edad relativa en una relación fraternal. Por ejemplo, el hermano menor de un padre tiene una terminología diferente que su hermano mayor. \n* Se distingue el género del familiar, como en español. \n* La generación desde ego se indica, como en español. Parentesco chino es agnático, con un énfasis en la patrilinealidad." , "lang" : "es" } ,      { "type" : "literal", "value" : "続柄（つづきがら）とは、血縁関係あるいは婚姻関係を指す語である。俗に「ぞくがら」と読まれることもある。 血族と姻族、直系と傍系、尊属と卑属の意味や親等については「親族」を参照。 本項目において「親族」とは、民法第725条「親族の範囲」で定める「法定親族」を指す。 なお、曽祖父などの語に使う「曽」は、曾という異体字も存在するが、2010年の常用漢字改定で「曽」が正式に採用された（平成22年内閣告示）。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Eine Verwandtschaftsbeziehung (von mittelhochdeutsch verwant „zugewandt, zugehörig“) ist ein Verhältnis zwischen zwei Personen, deren eine von der anderen biologisch abstammt oder die beide einen gemeinsamen Vorfahren haben. Neben dieser zugrunde liegenden Blutsverwandtschaft gibt es die rechtliche Verwandtschaft durch Feststellung der Elternschaft für ein nicht leibliches . Mit den Verwandten von besteht in den meisten Ländern keine rechtliche Verwandtschaft, sondern eine , umgangssprachlich indirekte oder affine Verwandtschaft genannt, eine Form der sozialen Verwandtschaft. In den verschiedenen Kulturen haben sich für alle diese Verhältnisse einfache oder umfangreiche Verwandtschaftssysteme entwickelt, mit jeweils eigenen Verwandtschaftsbezeichnungen für die Familienangehörigen einer Person. Diese Namen beziehen sich immer auf diejenige Person, die sie benutzt oder deren Beziehungen benannt werden, und sie sind wechselseitig ergänzend, beispielsweise ist eine Person die ihrer Großmutter, gleichzeitig ist sie die ihrer Urgroßmutter. Bei der Darstellung von Verwandtschaftsverhältnissen in Stammbäumen oder Ahnentafeln wird die Hauptperson als Ego (Ich) oder Proband (Testperson) bezeichnet und alle Bezeichnungen nur auf sie bezogen (siehe dazu Genealogische Darstellung). Dieser Artikel erläutert die Beziehungsnamen, die in Deutschland, Österreich und der Schweiz verwendet werden; regional finden sich viele abweichende Bezeichnungen. Alle sind kulturell geprägt von dem Verständnis, dass eine Person gleichermaßen von beiden Elternteilen abstammt (kognatisch-bilaterale Verwandtschaft). Im Wesentlichen entsprechen sie dem heutzutage in der westlichen Welt üblichen . Der Grad der Verwandtschaft (nah oder entfernt) zwischen zwei Personen geht von ihrer beider Abstammung aus, dabei wird unterschieden zwischen dem bezifferten von Seitenlinien („1. Grades“: eine Generation zurück; siehe Grafik rechts) und dem („im ersten Grad“: eine vermittelnde Geburt liegt zwischen ihnen)." , "lang" : "de" } ,      { "type" : "literal", "value" : "汉语親屬系統（Chinese kinship）在人類學裏被歸類於描述型親屬系統（descriptive system）或的一種。這是路易斯·亨利·摩爾根在1871年的作品《血親和姻親制度》裏所提出的六種親屬系統之一，其中以苏丹型亲属系统最为复杂，而漢語親屬關係則列其一。在該系統中每個人依據其宗族、輩分、性別與年齡，而有不同的親屬稱謂。 在漢語當中，親屬是指因婚姻或血缘與人结成的社会关系，父母、兄弟姊妹等親屬又稱親人或家人，其他則稱為親戚。闡述親屬關係的記錄最早見於先秦典籍《爾雅》第四章的釋親。唐朝學者孔穎達對親戚的註解為“親指族內，戚言族外”，所謂族內是指父系同宗者，以男性為中心，包括宗族內的男性和他們的配偶，但不包括已出嫁女性和她們的配偶。然而即使這樣，隨著人口增加也發展出少數幾個專用稱謂。到了現代則多分為血親、姻親及配偶。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Relacja rodzinna (także relacja lub stosunek genealogiczny; pot. nazwa lub rodzaj pokrewieństwa i powinowactwa, nazewnictwo, nazwy członków rodziny) – nazwa i rodzaj stosunku zachodzącego między dwiema osobami należącymi do tej samej rodziny, a wynikającego z faktu filiacji i koicji (w genealogii) lub – szerzej – z pokrewieństwa i powinowactwa (w pozostałych naukach). Na relację taką mają również wpływ stopień pokrewieństwa i powinowactwa (pierwszy, drugi, trzeci itd.), różnica pokoleń oraz linia pokrewieństwa i powinowactwa (prosta i boczna, wstępna i zstępna). Relacje rodzinne oblicza się od jednej osoby, którą w genealogii można nazywać probantem, do innego członka jej rodziny. Relacje rodzinne można podzielić na relacje proste, wynikające z jednej filiacji (rodzice-dzieci) bądź jednej koicji (między małżonkami; ewentualnie między rodzicami nieślubnego dziecka), oraz relacje złożone z dwóch lub więcej filiacji i koicji, np. probanta z dziadkiem dzielą dwie filiacje, a ze szwagrem – dwie filiacje i jedna koicja." , "lang" : "pl" } ,      { "type" : "literal", "value" : "The Chinese kinship system (simplified Chinese: 亲属系统; traditional Chinese: 親屬系統; pinyin: qīnshǔ xìtǒng) is classified as a \"Sudanese\" or \"descriptive\" system for the definition of family. The Chinese kinship system is among the most complicated of all kinship systems. It maintains a separate designation for almost every member's kin based on their generation, lineage, relative age, and gender. In the Chinese kinship system: \n* Maternal and paternal lineages are distinguished. For example, a mother's brother and a father's brother have different terms. \n* The relative age of a sibling relation is considered. For example, a father's younger brother has a different terminology than his older brother. \n* The gender of the relative is distinguished, as in English. \n* The generation from ego is indicated, like in English. Chinese kinship is agnatic, emphasizing patrilineality." , "lang" : "en" } ,      { "type" : "literal", "value" : "Il sistema di termini di parentela usati nella lingua cinese risulta essere tra i più complessi al mondo. Esso possiede differenti termini a seconda che il parente sia più giovane o più vecchio della persona in questione o di un parente vicino (madre o padre) e a seconda che il parente sia materno oppure paterno. Risulta esserci poca differenza fra i termini di parentela delle varietà della lingua cinese. La differenza maggiore è data dalla pronuncia piuttosto che dalla terminologia. Ciononostante, alcuni termini di parentela risultano più comuni e utilizzati in alcune regioni della Cina mentre in altre possono suonare inusuali." , "lang" : "it" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Emperor_Yang_of_Sui" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Great_Qing_Legal_Code" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Filial_piety" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brother" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pedigree_chart" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ming_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fertility_rate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_China_(1912–1949)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Three_Character_Classic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taboo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Song_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Granduncle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shiming" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wet_nurse" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_and_territories_by_fertility_rate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uncle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_surname" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Inauguration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Concubine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Patrilineality" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Macau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agnate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Standard_Chinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agnatic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Consanguinity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Median" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Granddaughter" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Family" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Daughter" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polygamy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Little_Emperor_Syndrome" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antragsdelikt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_China_(1912–49)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anthropology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Concubinage" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lewis_Henry_Morgan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Statute" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Daughter-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Han_Dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kinship_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Heirs" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Father-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wiktionary:co-wife" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wiktionary:sister-wife" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/English_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wiktionary:co-mother-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Birth_rate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Confucianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wiktionary:co-father-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Father" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mother-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cousin_chart" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Adoption" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kinship_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Traditional_Chinese_character" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cantonese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Great-grandparent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Husband" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stepfamily" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Walled_villages_of_Hong_Kong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_given_name" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ritual" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cousin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lineage_societies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Emperor_Wen_of_Sui" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Profanity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sister" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fang_Xiaoru" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_compound_surname" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Diminutive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yongle_Emperor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Average" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qin_Shi_Huang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_birth_rate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Son-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kinship" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Son" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmother" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/People's_Republic_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_marriage" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rites_of_Zhou" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qin_Dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hong_Kong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/One-child_policy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandson_(son_of_a_child)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nephew" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pinyin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polygyny" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bride_price" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tang_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Post–World_War_II_baby_boom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cantonese_profanity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mourning" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sister-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nuclear_family" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Han_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandfather" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brother-in-law" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aunt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandaunt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mother" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Niece" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sudanese_kinship" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wife" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Godparent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qianlong_Emperor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Simplified_Chinese_character" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qing_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Erya" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:In_lang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Anthropology_of_kinship" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Unreferenced_section" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Zh" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chinese_Family_in_Hawaii_1893.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1122843379 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.marxists.org/reference/archive/morgan-lewis/ancient-society/" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20070929192635/http:/www.5fangs.net/big/wufu/wufu1.htm" } ,      { "type" : "uri", "value" : "http://extremeorient.revues.org/234" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "40320" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 3727638 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Verwandtschaftsbeziehung" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0138gk28" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Parentesco_chino" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1199677" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/Eqye" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Termini_di_parentela_in_cinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/漢語親屬系統" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Relacja_rodzinna" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q15977609" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/続柄" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Parentescu_chinu" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.09xlql" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Chinese_kinship?oldid=1122843379&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Chinese_kinship" } ] ,    "http://dbpedia.org/property/s" : [ { "type" : "literal", "value" : "亲属系统" , "lang" : "en" } ] ,    "http://dbpedia.org/property/p" : [ { "type" : "literal", "value" : "qīnshǔ xìtǒng" , "lang" : "en" } ] ,    "http://dbpedia.org/property/t" : [ { "type" : "literal", "value" : "親屬系統" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Kinship_terminology" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://en.wikipedia.org/wiki/Chinese_kinship" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Song_dynasty" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Vietnamese_pronouns" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_Kinship_Terms" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Five_relationships" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_family" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_kinship_system" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_kinship_terms" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Han_Chinese" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_honorifics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Nine_familial_exterminations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Mozi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Little_emperor_syndrome" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/History_of_the_Han_dynasty" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/List_of_posthumous_names" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Chinese_auspicious_ornaments_in_textile_and_clothing" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Traditional_Chinese_marriage" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Spirit_tablet" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Five_cardinal_relationships" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] } ,  "http://dbpedia.org/resource/Wang_Xijie" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_kinship" } ] }}