{  "http://en.wikipedia.org/wiki/Double_Seven_Day_scuffle" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/Xá_Lợi_Pagoda_raids" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/David_Halberstam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/1963_in_the_United_States" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/July_1963" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/Peter_Arnett" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/July_7" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/Timeline_of_Vietnamese_history" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/Double_Seven_Day_scuffle" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatConflictsIn1963" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Event100029378" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PsychologicalFeature100023100" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/GroupAction101080366" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Conflict100958896" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Act100030358" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "شجار اليوم السابع في فيتنام" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Double Seven Day scuffle" , "lang" : "en" } ,      { "type" : "literal", "value" : "Double Seven Day scuffle" , "lang" : "fr" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "La Double Seven Day Scuffle est une altercation physique qui s'est produite lors du 7 juillet 1963 à Saigon, au Sud-Vietnam . Ce jour-là, la police secrète de Ngô Đình Nhu, (le frère du président Ngô Đình Diệm) , a attaqué un groupe de journalistes américains qui couvraient les manifestations organisées par les bouddhistes à l'occasion du neuvième anniversaire de l'arrivée au pouvoir de Diệm. Certains journalistes furent blessés, comme ce fut le cas pour de l' Associated Press (AP) qui fut frappé au nez… La querelle se termina rapidement avec l'intervention de David Halberstam journaliste du New York Times,qui contre-attaqua les hommes de Nhu, provoquant alors le retrait de la police secrète. Mais Arnett et son collègue, le journaliste et photographe lauréat du prix Pulitzer Malcolm Brown" , "lang" : "fr" } ,      { "type" : "literal", "value" : "The Double Seven Day Scuffle was a physical altercation on July 7, 1963, in Saigon, South Vietnam. The secret police of Ngô Đình Nhu—the brother of President Ngô Đình Diệm—attacked a group of US journalists who were covering protests held by Buddhists on the ninth anniversary of Diệm's rise to power. Peter Arnett of the Associated Press (AP) was punched on the nose, and the quarrel quickly ended after David Halberstam of The New York Times, being much taller than Nhu's men, counterattacked and caused the secret police to retreat. Arnett and his colleague, the Pulitzer Prize-winning journalist and photographer Malcolm Browne, were later accosted by policemen at their office and taken away for questioning on suspicion of attacking policemen." , "lang" : "en" } ,      { "type" : "literal", "value" : "وقع هذا الشجار بوصفه عراك بدني في اليوم السابع من شهر يوليو لعام 1963م في سايغون في فيتنام الجنوبية، حيث قام رجال الشرطة السرية التابعة شقيق الرئيس نغو دينه ديم بمهاجمة مجموعة من الصحفيين الأميركيين أثناء قيامهم بتغطية صحفية للاحتجاجات البوذية في الذكرى التاسعة لتولي الرئيس «ديم» السلطة. وخلال هذا الشجار تلقي «بيتر أرنيت» لكمة علي أنفه وعندما قام «ديفيد هالبيرستام» من صحيفة تايمز الأمريكية وهو أطول من رجال نهو عندما قام بهجمة معاكسة انتهي النزاع سريعا وتقهقر رجال الشرطة.و قد نتج عن هذا الشجار هجوم رجال الشرطة علي «أرنيت» وقرينه «مالكولم براون» -الصحفي والمصور الحائز علي جائزة بوليتزر- في مكاتبهم الخاصة واستدعائهم للتحقيق معهم بتهمة مهاجمة ضباط الشرطة.و بعد الإفراج عنهم، اتجه هؤلاء الصحفيين للسفارة الأمريكية في سايغون لتقديم شكوى بشأن تلقي مثل هذه المعاملة علي أيدي رجال الرئيس كما طالبوا ب" , "lang" : "ar" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Arnett_nose.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Ngo_Dinh_Diem_-_Thumbnail_-_ARC_542189.png" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/LBJ_nhu.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Persecution_of_Buddhists" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1963_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Conflicts_in_1963" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "La Double Seven Day Scuffle est une altercation physique qui s'est produite lors du 7 juillet 1963 à Saigon, au Sud-Vietnam . Ce jour-là, la police secrète de Ngô Đình Nhu, (le frère du président Ngô Đình Diệm) , a attaqué un groupe de journalistes américains qui couvraient les manifestations organisées par les bouddhistes à l'occasion du neuvième anniversaire de l'arrivée au pouvoir de Diệm. Certains journalistes furent blessés, comme ce fut le cas pour de l' Associated Press (AP) qui fut frappé au nez… La querelle se termina rapidement avec l'intervention de David Halberstam journaliste du New York Times,qui contre-attaqua les hommes de Nhu, provoquant alors le retrait de la police secrète. Mais Arnett et son collègue, le journaliste et photographe lauréat du prix Pulitzer Malcolm Browne, ont été abordés par des policiers à leur bureau et emmenés pour un interrogatoire sur des soupçons d'attaques de policiers. Lorsque l'interrogatoire fut terminé les journalistes furent libérés, ces derniers ne traînèrent pas et se rendirent à l' pour se plaindre de leur traitement aux mains des responsables de Dim et ont demandé la protection du gouvernement américain. Leurs demandes furent rejetés, tout comme un appel direct à la Maison Blanche . Seul, , un ambassadeur américain mobilisa ses efforts sur ce dossier et les accusations d'agression portées contre les journalistes furent finalement abandonnées. Les bouddhistes vietnamiens ne restèrent pas en reste, ils ont réagi à l'incident en affirmant que les hommes de Dim prévoyaient d'assassiner des moines, tandis que Mme Nhu a répété les affirmations antérieures selon lesquelles le gouvernement américain avait tenté de renverser son beau-frère. L'attention négative sur le comportement du régime Diệm dans le contexte de la crise bouddhiste furent attiré davantage par lesphotographies de Browne montrant le visage ensanglanté d'Arnett. Ces clichés ont été publiées dans les journaux du monde entier. L'incident s'est produit pendant une période de troubles populaires de la majorité bouddhiste contre la règle catholique romaine de Diệm. Le mécontentement bouddhiste avait augmenté depuis la fusillade de Huế Phật Đản le 8 mai 1963. Le gouvernement a décidé d'invoquer sélectivement une loi, interdisant l'affichage des drapeaux religieux, qui incluait alors le drapeau bouddhiste sur le Vesak, le jour de l'anniversaire du Bouddha Gautama . Alors qu'une semaine plus tôt, le drapeau du Vatican flottait dans l'air, lors d'une célébration en l'honneur de l'archevêque Ngô Đình Thục, le frère de Diệm. Les bouddhistes ont ainsi défié l'interdiction, en arborant leurs drapeaux sur Vesak et en organisant une manifestation, manifestation qui s'est terminée par des coups de feu du gouvernement qui a fait huit ou neuf morts. Ces meurtres ont déclenché des manifestations dans tout le pays de la majorité bouddhiste du Sud-Vietnam contre la politique du régime de Diệm. Les bouddhistes ont exigé que Diệm leur donne l'égalité religieuse, mais avec leurs demandes non satisfaites, les protestations ont pris de l'ampleur. Le plus notable d'entre eux a été l'auto-immolation de Thích Quảng Đức le 11 juin, qui a été photographiée de manière emblématique par les médias et est devenue un symbole négatif du régime Diệm. Connu sous le nom de Double Seven Day, le 7 juillet était le neuvième anniversaire de l'ascension de Diệm en 1954 au poste de Premier ministre de l' État du Vietnam . En octobre 1955, à la suite d'un référendum frauduleux, Diệm établit la République du Vietnam, généralement connue sous le nom de Sud-Vietnam, et se déclare président. La nuit du 6 juillet 1963 avait commencé dans une ambiance festive alors que Diệm décernait des décorations aux officiers militaires lors d'une cérémonie. Parmi les spectateurs figuraient les généraux TrĐn Văn Đôn et Dương Văn Minh, respectivement chef d'état-major de l' armée de la République du Vietnam et conseiller militaire présidentiel. Ils étaient revenus de l'observation des exercices militaires SEATO en Thaïlande où ils avaient été informés de l'inquiétude régionale sur la politique de Diem envers les bouddhistes." , "lang" : "fr" } ,      { "type" : "literal", "value" : "The Double Seven Day Scuffle was a physical altercation on July 7, 1963, in Saigon, South Vietnam. The secret police of Ngô Đình Nhu—the brother of President Ngô Đình Diệm—attacked a group of US journalists who were covering protests held by Buddhists on the ninth anniversary of Diệm's rise to power. Peter Arnett of the Associated Press (AP) was punched on the nose, and the quarrel quickly ended after David Halberstam of The New York Times, being much taller than Nhu's men, counterattacked and caused the secret police to retreat. Arnett and his colleague, the Pulitzer Prize-winning journalist and photographer Malcolm Browne, were later accosted by policemen at their office and taken away for questioning on suspicion of attacking policemen. After their release, the journalists went to the US embassy in Saigon to complain about their treatment at the hands of Diệm's officials and asked for US government protection. Their appeals were dismissed, as was a direct appeal to the White House. Through the efforts of US Ambassador Frederick Nolting, the assault charges laid against the journalists were subsequently dropped. Vietnamese Buddhists reacted to the incident by contending that Diệm's men were planning to assassinate monks, while Madame Nhu repeated earlier claims that the US government had been trying to overthrow her brother-in-law. Browne took photographs of Arnett's bloodied face, which were published in newspapers worldwide. This drew further negative attention to the behaviour of the Diệm régime amidst the backdrop of the Buddhist crisis." , "lang" : "en" } ,      { "type" : "literal", "value" : "وقع هذا الشجار بوصفه عراك بدني في اليوم السابع من شهر يوليو لعام 1963م في سايغون في فيتنام الجنوبية، حيث قام رجال الشرطة السرية التابعة شقيق الرئيس نغو دينه ديم بمهاجمة مجموعة من الصحفيين الأميركيين أثناء قيامهم بتغطية صحفية للاحتجاجات البوذية في الذكرى التاسعة لتولي الرئيس «ديم» السلطة. وخلال هذا الشجار تلقي «بيتر أرنيت» لكمة علي أنفه وعندما قام «ديفيد هالبيرستام» من صحيفة تايمز الأمريكية وهو أطول من رجال نهو عندما قام بهجمة معاكسة انتهي النزاع سريعا وتقهقر رجال الشرطة.و قد نتج عن هذا الشجار هجوم رجال الشرطة علي «أرنيت» وقرينه «مالكولم براون» -الصحفي والمصور الحائز علي جائزة بوليتزر- في مكاتبهم الخاصة واستدعائهم للتحقيق معهم بتهمة مهاجمة ضباط الشرطة.و بعد الإفراج عنهم، اتجه هؤلاء الصحفيين للسفارة الأمريكية في سايغون لتقديم شكوى بشأن تلقي مثل هذه المعاملة علي أيدي رجال الرئيس كما طالبوا بحماية الحكومة الأميركية. ولكن قوبلت مطالبهم بالرفض وكذلك كان مصير مناشدتهم للبيت الأبيض. ونتيجة لجهود السفير الأميركي «فريدريك نولتينج»؛ تم إسقاط التهم الخاصة بالاعتداء الموجهة ضد الصحفيين. وكان رد فعل البوذيين الفيتناميين جراء ذلك الحادث أنهم اتهموا رجال الرئيس بالتخطيط لاغتيال الرهبان. وعلي صعيد آخر، أكدت السيدة حرم «نغو دينه نهو» ادعاءاتها المبكرة أن الحكومة الأمريكية لا تزال تحاول جاهدة للإطاحة بشقيقها. وقد تمكن «براون» من التقاط صور لوجه «أرنيت» الملطخ بالدم والتي نشرتها الصحف في جميع أنحاء العالم مما أثار انتباه سلبي بشأن تصرفات نظام «ديم» في ظل الأزمة البوذية." , "lang" : "ar" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/State_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Persecution_of_Buddhists" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Zealand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ngô_Đình_Thục" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Quảng_Đức" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Ambassador_to_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Army_of_the_Republic_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gautama_Buddha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neil_Sheehan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1955_State_of_Vietnam_referendum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/News_bureau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peter_Arnett" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pierre_Salinger" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Embassy_of_the_United_States,_Saigon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pagoda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/White_House" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Safe_house" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vesak" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malcolm_Browne" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ngo_Dinh_Nhu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Assault" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/General_Association_of_Buddhists" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Times_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/SEATO" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buddhist_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Horst_Faas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1960_South_Vietnamese_coup_attempt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ngô_Đình_Nhu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Army_of_the_Republic_of_Vietnam_Special_Forces" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joseph_Masraf" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Arnett_nose.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/David_Halberstam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Madame_Nhu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Espionage" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Ngo_Dinh_Diem_-_Thumbnail_-_ARC_542189.png" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Holy_See" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xá_Lợi_Pagoda_raids" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:LBJ_nhu.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1963_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dai_Viet_Quoc_Dan_Dang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Conflicts_in_1963" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_New_York_Times" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pulitzer_Prize" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ngô_Đình_Diệm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xá_Lợi_Pagoda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Leaders_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/President_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Press_International" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Frederick_Nolting" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dương_Văn_Minh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/John_F._Kennedy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/US_State_Department" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Emanuel_Freedman" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Catholic_Church" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Associated_Press" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Huế_Phật_Đản_shootings" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saigon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peter_Kalischer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/John_Mecklin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/William_Trueheart" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Photographic_film" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/CBS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Văn_Đôn" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Featured_article" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_mdy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Campaignbox_Buddhist_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Buddhist_crisis" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Arnett_nose.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1096916763 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://archive.org/details/onceupondistantw00proc" } ,      { "type" : "uri", "value" : "https://archive.org/details/unset0000unse_f6q3" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "16291" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 12748526 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.02x33g5" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/شجار_اليوم_السابع_في_فيتنام" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Double_Seven_Day_scuffle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q5299875" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Double_Seven_Day_scuffle" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4j19v" } ,      { "type" : "uri", "value" : "http://cy.dbpedia.org/resource/Cwffio_7_Gorffennaf_1963" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Altercation" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Double_Seven_Day_scuffle?oldid=1096916763&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/1963" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/Double_seven_day_scuffle" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] } ,  "http://dbpedia.org/resource/1963_in_the_Vietnam_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Double_Seven_Day_scuffle" } ] }}