{  "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Ekonomio de Vjetnamujo" , "lang" : "eo" } ,      { "type" : "literal", "value" : "اقتصاد جمهورية فيتنام" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Economia del Vietnam del Sud" , "lang" : "it" } ,      { "type" : "literal", "value" : "Economy of the Republic of Vietnam" , "lang" : "en" } ,      { "type" : "literal", "value" : "Экономика Южного Вьетнама" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Economía de Vietnam del Sur" , "lang" : "es" } ,      { "type" : "literal", "value" : "Sydvietnams ekonomi" , "lang" : "sv" } ,      { "type" : "literal", "value" : "越南共和国经济" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Economia de la República del Vietnam del Sud" , "lang" : "ca" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Экономика Южного Вьетнама главным образом основывалась на пятилетках и четырёхлетках. В первые 10 лет экономика оставалась стабильной, а затем столкнулась с проблемами, вызванными войной: неустойчивым экономическим ростом, большим бюджетным дефицитом, высокой инфляцией и отрицательным торговым балансом. Правительству пришлось дважды проводить аграрную реформу. Важную роль в экономике играли Соединённые Штаты путём оказания технической и экономической помощи." , "lang" : "ru" } ,      { "type" : "literal", "value" : "La Repubblica del Vietnam aveva un'economia di mercato, in via di sviluppo e di tipo aperto. L'economia di questo paese rimase libera dal 1963 al 1973. Tuttavia, lo sviluppo economico era basato in gran parte sui piani quinquennali o quadriennali. L'economia rimase stabile nei primi 10 anni, poi si trovò in difficoltà a causa della guerra, che portò ad una instabile crescita economica, ad un elevato deficit di bilancio statale, ad un'alta inflazione e deficit commerciali. Il governo del Vietnam del Sud dovette realizzare due volte. Gli Stati Uniti svolsero un ruolo importante in questa economia attraverso aiuti economici e tecnici." , "lang" : "it" } ,      { "type" : "literal", "value" : "The Republic of Vietnam (South Vietnam) had an open market economy mostly based on services, agriculture, and aid from the United States. Though formally a free market economy, economic development was based largely on or . Its economy stayed stable in the 10 first years, then it faced difficulties due to the escalation of the Vietnam War, which led to unsteady economic growth, high state budget deficits, high inflation, and trade deficits. The South Vietnamese government conducted land reforms twice. The United States played an important role in this economy through economic and technical aid, and trade." , "lang" : "en" } ,      { "type" : "literal", "value" : "اقتصاد جمهورية فيتنام تتمتع جمهورية فيتنام (جنوب فيتنام) بسوق واقتصاد متطور ومفتوح. كان اقتصادها مستقلا بالكامل ما بين سنة 1936 وإلى غاية 1973. وبالرغم من أنه كان قائما على المخططات الاقتصادية الخماسية والرباعية. بقى اقتصاد فيتنام مستقرا لمدة 10 سنوات، ثم واجه بعد ذلك صعوبات نتيجة للتصعيد أثناء الحرب التي أدت إلى عدم استقرار النمو الاقتصادي وعجز كبير في الميزانية وتضخم وعجز اقتصادي هائل. كان على الحكومة الفيتنامية الجنوبية إجراء إصلاحات الأراضي مرتين. حيث لعبت الولايات المتحدة دورا هاما في هذا الاقتصاد من خلال المساعدات الاقتصادية والتقنية التي قدمتها." , "lang" : "ar" } ,      { "type" : "literal", "value" : "L'economia de la República del Vietnam del Sud es fonamenta en el desenvolupament del mercat i és oberta. L'economia d'aquest país va ser relativament lliure entre 1963 a 1973. No obstant això, el desenvolupament econòmic estava principalment impulsat per plans econòmics quinquennals o plans econòmics de quatre anys. La seva economia va romandre estable durant aquests deu anys, després va passar per dificultats a causa de la guerra la qual cosa va conduir a un procés de creixement inestable, dèficits elevats en el pressupost, una elevada inflació i dèficits en la balança comercial. El govern del Vietnam del Sud va haver implementar dues reformes agràries." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Sydvietnams ekonomi var en marknadsekonomi, utvecklande och öppen. Ekonomin var framför allt fri mellan 1963 och 1973. Men ändå var starkt baserad på femårsplan eller fyraårsplan. Ekonomin stod stabil de första tio åren, för att sedan möta svårigheterna på grund av det krig som ledde till instabil ekonomisk tillväxt, höga statsbudgetunderskott, hög inflation och underskott i handelsbalansen. Den sydvietnamesiska staten tvingades dirigera landreformerna två gånger. USA spelade en viktig roll i ekonomin genom ekonomiska och tekniska bistånd." , "lang" : "sv" } ,      { "type" : "literal", "value" : "越南共和国（簡稱南越）的經濟結構是一個發展中的開放式的市场经济。1963年至1973年間，其經濟體是非常開放的。然而，其經濟發展的推動是類似計劃經濟的推動模式，主要是根據政府的或。建國的首10年，南越的經濟是穩定的。但是越南战争的升溫逐漸動搖了南越的經濟，引發了高額的財政赤字、嚴重的通貨膨漲和龐大的貿易逆差，使南越經濟陷入困境。當時的南越在不得已的情況下進行了兩輪的土地改革。美国通過給予經濟與技術援助，在南越經濟體制內扮演了舉足輕重的角色。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "La República de Vietnam (Vietnam del Sur) tuvo una economía de mercado, abierta, principalmente basada en servicios, agricultura, y la ayuda que recibía de Estados Unidos. Su economía fue relativamente libre entre 1963 a 1973. Si bien formalmente era una economía libre de mercado, el desarrollo económico estuvo principalmente basado en o planes económicos de cuatro años. Su economía permaneció estable durante esos diez años, pero luego se enfrentó a dificultades a causa de la guerra lo que condujo a un proceso de crecimiento económico inestable, con altos déficit presupuestarios, elevada inflación y déficits en la balanza comercial. El gobierno de Vietnam del Sur debió implementar dos reformas agrarias." , "lang" : "es" } ,      { "type" : "literal", "value" : "La ekonomio de Vjetnamujo evoluis en malferma ekonomia merkato. Ĝi estis libera inter 1963 kaj 1973, kvankam la ekonomia evoluo baziĝis ĉefe je kvin-jaraj ekonomiaj planoj aŭ kvar-jaraj ekonomiaj planoj. La ekonomio de Vjetnamujo restis stabila dum la 10 unuaj jaroj, antaŭ ol fronti malfacilaĵojn pro la milito, kiu kondukis al nestabila ekonomia kresko, altaj deficitoj de la ŝtataj buĝetoj, alta inflacio kaj komercdeficitoj. La sudvjetnama registaro devis enkonduki dufoje landan reformon. Gravan rolon ludis Usono pro ekonomia kaj teknika helpo." , "lang" : "eo" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/RVN-Economic.png" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chi_so_phat_trien_cong_nong_nghiep_Viet_Nam_Cong_hoa.png" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economic_history_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Sydvietnams ekonomi var en marknadsekonomi, utvecklande och öppen. Ekonomin var framför allt fri mellan 1963 och 1973. Men ändå var starkt baserad på femårsplan eller fyraårsplan. Ekonomin stod stabil de första tio åren, för att sedan möta svårigheterna på grund av det krig som ledde till instabil ekonomisk tillväxt, höga statsbudgetunderskott, hög inflation och underskott i handelsbalansen. Den sydvietnamesiska staten tvingades dirigera landreformerna två gånger. USA spelade en viktig roll i ekonomin genom ekonomiska och tekniska bistånd." , "lang" : "sv" } ,      { "type" : "literal", "value" : "越南共和国（簡稱南越）的經濟結構是一個發展中的開放式的市场经济。1963年至1973年間，其經濟體是非常開放的。然而，其經濟發展的推動是類似計劃經濟的推動模式，主要是根據政府的或。建國的首10年，南越的經濟是穩定的。但是越南战争的升溫逐漸動搖了南越的經濟，引發了高額的財政赤字、嚴重的通貨膨漲和龐大的貿易逆差，使南越經濟陷入困境。當時的南越在不得已的情況下進行了兩輪的土地改革。美国通過給予經濟與技術援助，在南越經濟體制內扮演了舉足輕重的角色。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Экономика Южного Вьетнама главным образом основывалась на пятилетках и четырёхлетках. В первые 10 лет экономика оставалась стабильной, а затем столкнулась с проблемами, вызванными войной: неустойчивым экономическим ростом, большим бюджетным дефицитом, высокой инфляцией и отрицательным торговым балансом. Правительству пришлось дважды проводить аграрную реформу. Важную роль в экономике играли Соединённые Штаты путём оказания технической и экономической помощи." , "lang" : "ru" } ,      { "type" : "literal", "value" : "The Republic of Vietnam (South Vietnam) had an open market economy mostly based on services, agriculture, and aid from the United States. Though formally a free market economy, economic development was based largely on or . Its economy stayed stable in the 10 first years, then it faced difficulties due to the escalation of the Vietnam War, which led to unsteady economic growth, high state budget deficits, high inflation, and trade deficits. The South Vietnamese government conducted land reforms twice. The United States played an important role in this economy through economic and technical aid, and trade." , "lang" : "en" } ,      { "type" : "literal", "value" : "اقتصاد جمهورية فيتنام تتمتع جمهورية فيتنام (جنوب فيتنام) بسوق واقتصاد متطور ومفتوح. كان اقتصادها مستقلا بالكامل ما بين سنة 1936 وإلى غاية 1973. وبالرغم من أنه كان قائما على المخططات الاقتصادية الخماسية والرباعية. بقى اقتصاد فيتنام مستقرا لمدة 10 سنوات، ثم واجه بعد ذلك صعوبات نتيجة للتصعيد أثناء الحرب التي أدت إلى عدم استقرار النمو الاقتصادي وعجز كبير في الميزانية وتضخم وعجز اقتصادي هائل. كان على الحكومة الفيتنامية الجنوبية إجراء إصلاحات الأراضي مرتين. حيث لعبت الولايات المتحدة دورا هاما في هذا الاقتصاد من خلال المساعدات الاقتصادية والتقنية التي قدمتها." , "lang" : "ar" } ,      { "type" : "literal", "value" : "La Repubblica del Vietnam aveva un'economia di mercato, in via di sviluppo e di tipo aperto. L'economia di questo paese rimase libera dal 1963 al 1973. Tuttavia, lo sviluppo economico era basato in gran parte sui piani quinquennali o quadriennali. L'economia rimase stabile nei primi 10 anni, poi si trovò in difficoltà a causa della guerra, che portò ad una instabile crescita economica, ad un elevato deficit di bilancio statale, ad un'alta inflazione e deficit commerciali. Il governo del Vietnam del Sud dovette realizzare due volte. Gli Stati Uniti svolsero un ruolo importante in questa economia attraverso aiuti economici e tecnici." , "lang" : "it" } ,      { "type" : "literal", "value" : "La ekonomio de Vjetnamujo evoluis en malferma ekonomia merkato. Ĝi estis libera inter 1963 kaj 1973, kvankam la ekonomia evoluo baziĝis ĉefe je kvin-jaraj ekonomiaj planoj aŭ kvar-jaraj ekonomiaj planoj. La ekonomio de Vjetnamujo restis stabila dum la 10 unuaj jaroj, antaŭ ol fronti malfacilaĵojn pro la milito, kiu kondukis al nestabila ekonomia kresko, altaj deficitoj de la ŝtataj buĝetoj, alta inflacio kaj komercdeficitoj. La sudvjetnama registaro devis enkonduki dufoje landan reformon. Gravan rolon ludis Usono pro ekonomia kaj teknika helpo." , "lang" : "eo" } ,      { "type" : "literal", "value" : "L'economia de la República del Vietnam del Sud es fonamenta en el desenvolupament del mercat i és oberta. L'economia d'aquest país va ser relativament lliure entre 1963 a 1973. No obstant això, el desenvolupament econòmic estava principalment impulsat per plans econòmics quinquennals o plans econòmics de quatre anys. La seva economia va romandre estable durant aquests deu anys, després va passar per dificultats a causa de la guerra la qual cosa va conduir a un procés de creixement inestable, dèficits elevats en el pressupost, una elevada inflació i dèficits en la balança comercial. El govern del Vietnam del Sud va haver implementar dues reformes agràries." , "lang" : "ca" } ,      { "type" : "literal", "value" : "La República de Vietnam (Vietnam del Sur) tuvo una economía de mercado, abierta, principalmente basada en servicios, agricultura, y la ayuda que recibía de Estados Unidos. Su economía fue relativamente libre entre 1963 a 1973. Si bien formalmente era una economía libre de mercado, el desarrollo económico estuvo principalmente basado en o planes económicos de cuatro años. Su economía permaneció estable durante esos diez años, pero luego se enfrentó a dificultades a causa de la guerra lo que condujo a un proceso de crecimiento económico inestable, con altos déficit presupuestarios, elevada inflación y déficits en la balanza comercial. El gobierno de Vietnam del Sur debió implementar dos reformas agrarias. Estados Unidos desempeñó un importante rol en la economía mediante ayudas económicas y técnicas y el comercio." , "lang" : "es" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnamese_dong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Four-year_economic_plans" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southeast_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Văn_Thọ_(economist)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:RVN-Economic.png" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Five-year_economic_plan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nhà_xuất_bản_Thống_kê" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Five-year_economic_plans" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economic_history_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wood_processing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Consumer_Price_Index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vũng_Tàu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyễn_Văn_Thiệu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Indochinese_piastre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/GDP" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economic_development" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gia_Định_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Biên_Hòa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saigon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Monetary_Fund" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economic_history_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Market_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Commercial_Import_Program" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Export-oriented_industrialization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ngô_Đình_Diệm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Michelin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thừa_Thiên–Huế_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bien_Hoa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Đặng_Phong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Richard_Nixon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Viet_Cong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Land_reform" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quảng_Nam_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_Highlands_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bình_Định_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Front_for_the_Liberation_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mekong_River_Delta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Indochina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Operation_Passage_to_Freedom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Budget_deficit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/GDP_per_capita" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Christmas_Bombings" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Đổi_Mới" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ellsworth_Bunker" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hyperinflation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tet_Offensive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Chi_so_phat_trien_cong_nong_nghiep_Viet_Nam_Cong_hoa.png" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Thumb" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ISBN" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/RVN-Economic.png?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1081572053 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "15896" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 16019124 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Rice production in 1000 tons" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Economia_del_Vietnam_del_Sud" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Экономика_Южного_Вьетнама" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Sydvietnams_ekonomi" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Economia_de_la_República_del_Vietnam_del_Sud" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q463059" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Vietnamin_tasavallan_talous" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4HjJ9" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.011725_2" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/A_Vietnámi_Köztársaság_gazdasága" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/اقتصاد_جمهورية_فيتنام" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Ekonomio_de_Vjetnamujo" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Economía_de_Vietnam_del_Sur" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Kinh_tế_Việt_Nam_Cộng_hòa" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/越南共和国经济" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Economy_of_the_Republic_of_Vietnam?oldid=1081572053&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Economy_of_the_Republic_of_Vietnam" } ] ,    "http://dbpedia.org/property/content" : [ { "type" : "literal", "value" : "Chart\n| width = 300 | height = 250\n| xAxisTitle = Year\n| xAxisAngle = -40\n| x = 1955, 1956, 1957, 1958, 1959, 1960, 1961, 1962, 1963, 1964, 1965, 1966, 1967, 1968, 1969, 1970, 1971, 1972, 1973, 1974\n| yAxisTitle= Production | yGrid = yes | yAxisMin = 0\n| y = 3229, 3412, 8192, 4235, 5092, 4955, 4607, 5205, 5327, 5185, 4822, 4336, 4688, 4366, 5115, 5716, 6324, 6348, 7025, 7200" , "lang" : "en" } ] } ,  "http://en.wikipedia.org/wiki/Economy_of_the_Republic_of_Vietnam" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Economic_history_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Commercial_Import_Program" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Economy_of_South_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_the_Republic_of_Vietnam" } ] }}