{  "http://dbpedia.org/resource/State_Bank_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Economic_history_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_cities_by_GDP" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_companies_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://en.wikipedia.org/wiki/Economy_of_Vietnam" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/11th_Politburo_of_the_Communist_Party_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Socialist-oriented_market_economy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Energy_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Economy_of_Vietnam" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/System108435388" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Group100031264" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Agent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Economy108366753" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Економіка В'єтнаму" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Economia do Vietname" , "lang" : "pt" } ,      { "type" : "literal", "value" : "베트남의 경제" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Economía de Vietnam" , "lang" : "es" } ,      { "type" : "literal", "value" : "Économie du Viêt Nam" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Ekonomika Vietnamu" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Economia del Vietnam" , "lang" : "ca" } ,      { "type" : "literal", "value" : "越南經濟" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Economy of Vietnam" , "lang" : "en" } ,      { "type" : "literal", "value" : "اقتصاد فيتنام" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Экономика Вьетнама" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Οικονομία του Βιετνάμ" , "lang" : "el" } ,      { "type" : "literal", "value" : "Ekonomi Vietnam" , "lang" : "in" } ,      { "type" : "literal", "value" : "Wirtschaft Vietnams" , "lang" : "de" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "L'économie du Viêt Nam enregistre, depuis la fin des années 1980, une croissance économique de plus en plus affirmée, après les années difficiles dues à la guerre du Viêt Nam. Le Sud, très fertile, cultive surtout le riz. Produit de base essentiel, cet aliment est aussi un produit d'exportation. Le Viêt Nam est le troisième exportateur mondial de riz.Les ressources minières et l'industrie lourde se concentrent en revanche vers le Nord. Le principal produit d'exportation, le pétrole, représente 20 % des revenus du commerce extérieur." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Η οικονομία του Βιετνάμ είναι μια σοσιαλιστική οικονομία της αγοράς. Είναι η 36η μεγαλύτερη στον κόσμο με βάση το ονομαστικό ακαθάριστο εγχώριο προϊόν (ΑΕΠ) και η 23ημεγαλύτερη στον κόσμο, με βάση την ισοτιμία αγοραστικής δύναμης (ΙΑΔ). Το Βιετνάμ είναι κράτος-μέλος της Οικονομικής Συνεργασίας Ασίας-Ειρηνικού, της Ένωσης Χωρών της Νοτιοανατολικής Ασίας και του Παγκόσμιου Οργανισμού Εμπορίου." , "lang" : "el" } ,      { "type" : "literal", "value" : "Ekonomika Vietnamu je , která je 36. největší na světě, měřeno podle nominálního hrubého domácího produktu (HDP), a 23. největší na světě, měřeno pomocí parity kupní síly (PPP). Od poloviny 80. let se Vietnam během reformního období posunul od vysoce centralizované planované ekonomiky ke smíšené ekonomice, která využívá jak direktivní, tak indikativní plánování, a to prostřednictvím pětiletých plánů za podpory otevřené tržní ekonomiky. Během tohoto období došlo v hospodářství k rychlému růstu. V 21. století je Vietnam v období integrace do globální ekonomiky. Téměř všechny vietnamské podniky jsou malé a střední podniky. Vietnam se stal předním vývozcem zemědělství a sloužil jako atraktivní destinace pro zahraniční investice v jihovýchodní Asii. V současném období Vietnamská ekonomika spol" , "lang" : "cs" } ,      { "type" : "literal", "value" : "El 1986, durant el Sisè Congrés del Partit Comunista del Vietnam, es va abandonar formalment la programació econòmica marxista i es va començar a introduir elements d'economia de mercat com a part d'un ampli paquet de reformes econòmiques anomenat Doi Moi (\"Renovació\"). En moltes maneres, això va seguir el model xinès i va obtenir resultats similars. La pobresa s'ha reduït bastant i es troba en menys d'un 15%, la població en situació de pobresa extrema se situa en un escàs 2% i és molt menor que la d'altres països de la zona." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Nach der Wiedervereinigung Vietnams stand die Wirtschaft des Landes vor dem Problem, in zwei Hälften geteilt zu sein, die nach komplett verschiedenen Mustern organisiert waren: Im Norden die kommunistische, planwirtschaftlich organisierte Hälfte, deren Landwirtschaft in Kooperativen betrieben wurde und wo das Land zudem durch die US-Amerikaner zerbombt war. Der Süden hingegen war marktwirtschaftlich organisiert, hatte aber während der vergangenen zwei Jahrzehnte eine Wirtschaft entwickelt, die vollständig vom Zustrom amerikanischen Geldes abhing, das bedingt durch die Militärpräsenz zufloss." , "lang" : "de" } ,      { "type" : "literal", "value" : "Vietnam es un país densamente poblado, con una economía en desarrollo que está en transición hacia una economía abierta desde 1986.​ En los últimos años, las autoridades del país reafirmaron el compromiso con la modernización. Tras casi completamente arrasado durante la guerra del Vietnam, en los últimos veinte años el país se recuperó y amplió sus sectores más importantes: agricultura, industria y minería. En enero de 2007 Vietnam ingresó en la Organización Mundial del Comercio, lo que atrajo industrias más competitivas y vueltas a la exportación.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "The economy of Vietnam is a mixed socialist-oriented market economy, which is the 37th-largest in the world as measured by nominal gross domestic product (GDP) and 23rd-largest in the world as measured by purchasing power parity (PPP) in 2020. Vietnam is a member of the Asia-Pacific Economic Cooperation, the Association of Southeast Asian Nations and the World Trade Organization." , "lang" : "en" } ,      { "type" : "literal", "value" : "越南經濟是社会主义所主导的市场经济，在经济日益市场化的同时，国家对经济的干预仍处于较高水平。越南是目前东南亚第四大经济体，也是20世纪90年代以来亚洲乃至全球经济增长速度最快的经济体之一。 2022年，受惠於國內零售以及出口支持，越南國內生產總值（GDP）增長8.02%，高於預期，是自1997年以來經濟增長最高之一年。在2022年，越南是全亞洲經濟增長最快速之經濟體。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "يعتبر الاقتصاد الفيتنامي اقتصادًا سوقيًا اشتراكي التوجه، ويحتل المرتبة الخامسة والأربعين عالميًا من حيث الضخامة وفقًا للناتج المحلي الإجمالي الاسمي والمرتبة الثالثة والثلاثين عالميًا كأكبر اقتصاد وذلك وفقًا لمعادلة القوة الشرائية. إضافةً لعضوية فيتنام في كل من منتدى التعاون الاقتصادي لدول أسيا والمحيط الهادئ وفي رابطة دول جنوب شرق آسيا وفي منظمة التجارة العالمية." , "lang" : "ar" } ,      { "type" : "literal", "value" : "베트남의 경제는 사회주의 이념 아래 농업과 기계 공업의 중시, 와 국가 통제를 통한 사회주의 생산관계의 확립, 사회주의 국가들과의 상호의존에서 진행되어 왔으나 1979년 시작되어 1986년 공식화된 개혁 정책인 도이 머이를 통해 시장경제에 합류했다고 평가된다. 인구 9,600만명, 54개 민족으로 구성된 다민족 국가인 베트남은 석유, 천연가스, 등의 많은 천연자원과 인적자원을 가지고 있는 국가이다. 1986년 도이 머이 정책 이후 2007년까지 고속성장을 이룬 베트남의 경제는 로 성장률이 주춤한 적이 있었다. 베트남 경제의 성장은 정부의 개혁, 개방과 FDI를 통한 높은 자본유입, 정치사회적 안정, 그리고 WTO 가입 등에서 찾을 수 있다. 베트남은 180여 개국과 무역을 확대하며 경제의 세계화를 추진하고 있으며 1995년에는 아세안과 AFTA에 가입하였으며 2007년 1월 11일에 WTO에 가입하는 등 활동영역을 넓히고 있다. 베트남은 WTO에 가입한 이후 베트남의 가장 큰 수출 대상국인 미국으로부터 인 PNTR의 승인을 얻어냄으로써 투자 여건이 개선될 수 있었다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "A economia do Vietnã, um país em desenvolvimento, está em transição de uma economia planificada para uma economia de mercado desde 1986. Esta mudança fez com que em 2012, as empresas estatais respondessem por aproximadamente apenas 40% do PIB." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Perekonomian Vietnam berada dalam posisi ke-47 terbesar di dunia menurut produk domestik bruto nominal (PDB) dan ke-35 terbesar di dunia bila diukur berdasarkan keseimbangan kemampuan berbelanja (PPP). Negara ini juga merupakan anggota APEC, ASEAN dan WTO. Menurut perkiraan PricewaterhouseCoopers pada bulan Februari 2017, Vietnam mungkin menjadi negara dengan pertumbuhan ekonomi tercepat di dunia. Potensi tingkat pertumbuhan PDB tahunan sekitar 5,2%, menjadikan ekonomi negara ini berada pada urutan ke-20 terbesar di dunia pada tahun 2050. Gua" , "lang" : "in" } ,      { "type" : "literal", "value" : "Вьетнам — аграрное государство со смешанной экономикой и развивающейся промышленностью. Один из мировых лидеров по снижению уровня бедности и темпам экономического роста, находится (на 2020 год) на 44 месте в мире по номинальному ВВП и на 21 — по паритету покупательной способности. Некоторыми источниками Вьетнам характеризуется как слаборазвитое государство с аграрной экономикой. С 1976 года Вьетнам осуществляет переход от централизованной плановой экономики к большей роли частного бизнеса; с этого же времени увеличивается и доля импорта. В 2018 году 43 % ВВП создавали частные фирмы." , "lang" : "ru" } ,      { "type" : "literal", "value" : "В'єтнам — аграрна країна з промисловістю, що розвивається. На початку XXI ст. сільське господарство залишається головною галуззю економіки В'єтнаму, що забезпечує продовольчу безпеку країни. Основні галузі промисловості: харчова, легка, машинобудівна, гірнича, цементна, хімічних добрив, нафтова та ін. Основні промислові центри: Ханой, , Хайфон, Дананг, Куангнінь, Вунгтау, Намдінь, Вінь, , Тхайнгуєн, , . Провідну роль в промисловості відіграють Ханой і Хошимін. Транспорт: автомобільний, залізничний, внутрішні водні шляхи та морський. Головні порти: Хошимін, Хайфон, Дананг, Хонггай, Камфа, Нячанг, Вунгтау. Швидко розвивається цивільна авіація, яка обслуговує понад 15 внутрішніх ліній. Компанія Vietnam Airlines обслуговує і міжнародні лінії. Міжнародні летовища — Ханой, Хошимін, Дананг." , "lang" : "uk" } ] ,    "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_aid_to_Vietnam" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Vietnam_Product_Exports_(2019).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Vietnamese-Exports-2004.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/LM81_NhonHuynh_5-8-2018.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/GDP_per_capita_development_in_Vietnam.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Sa_Pa_Rice_Terrace_IV.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Hội_An,_Ancient_Town,_2020-01_CN-03.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Saigon_skyline_night_view.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Banco_Nacional_de_Vietnam,_Ciudad_Ho_Chi_Minh,_Vietnam,_2013-08-14,_DD_01.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Bird's_eye_view_of_installation_works_at_PV_Arrays.png" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Sở_giao_dịch_Chứng_khoáng-phường_Nguyễn_Thái_Bình,_Quận_1,_Hồ_Chí_Minh,_Việt_Nam_-_panoramio.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:World_Trade_Organization_member_economies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Vietnam es un país densamente poblado, con una economía en desarrollo que está en transición hacia una economía abierta desde 1986.​ En los últimos años, las autoridades del país reafirmaron el compromiso con la modernización. Tras casi completamente arrasado durante la guerra del Vietnam, en los últimos veinte años el país se recuperó y amplió sus sectores más importantes: agricultura, industria y minería. En enero de 2007 Vietnam ingresó en la Organización Mundial del Comercio, lo que atrajo industrias más competitivas y vueltas a la exportación.​ Vietnam tiene una , con ciertos caracteres similares al modelo económico de Singapur. Su producto interior bruto ha crecido con fuerza en los últimos años, a una media del 8% anual, durante los que se ha reducido la tasa de pobreza hasta el 12% de la población. Desde el comienzo de la crisis económica de 2008, el crecimiento se ha relentizado hasta situarse alrededor del 6%. El resurgimiento económico se inició a partir del Doi moi, que fue un conjunto de reformas emprendidas en 1986, de forma simultánea con la caída del bloque soviético , y que supusieron el reconocimiento de la propiedad y la iniciativa privada, la progresiva apertura a la inversión extranjera y una apertura comercial al exterior. Su incorporación a la OMC, en 2007, y su integración en la Asociación de Naciones del Sudeste Asiático han supuesto su integración plena en el comercio mundial, con una paulatina reducción de aranceles y la liberalización de determinados sectores que le ha permitido también beneficiarse de la entrada de nuevas inversiones extranjeras que han jugado un papel fundamental en su industrialización. No se han producido grandes avances en la mejora de la eficiencia de los grandes grupos empresariales públicos, que se caracterizan por inversiones ineficientes y por una gestión heterodoxa.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "El 1986, durant el Sisè Congrés del Partit Comunista del Vietnam, es va abandonar formalment la programació econòmica marxista i es va començar a introduir elements d'economia de mercat com a part d'un ampli paquet de reformes econòmiques anomenat Doi Moi (\"Renovació\"). En moltes maneres, això va seguir el model xinès i va obtenir resultats similars. D'una banda, Vietnam va aconseguir un creixement del PIB d'un 8% anual entre 1990 i 1997 i va continuar sent al voltant d'un 7% durant els anys de 2000 al 2002, convertint-se així en la segona economia de major creixement al món. Simultàniament, les inversions i els estalvis es van multiplicar. El 2007 la taxa d'atur estava en un 4,3%, situada en terme mitjà. Acomiadaments per falta de treball en el sector estatal i empreses de capital estranger combinats amb els efectes del cessament de funcions d'elements en la milícia, van empitjorar la situació de desocupació. No obstant això Vietnam és avui dia (2008) un dels països amb menor percentatge de població desocupada. Aquest conjunt de dades ens permeten deduir que Vietnam pot passar a ser un país desenvolupat en poc temps. En 2007 l'economia va créixer un 8,5%, la qual cosa va col·locar el Vietnam com una de les economies de major creixement del món. La pobresa s'ha reduït bastant i es troba en menys d'un 15%, la població en situació de pobresa extrema se situa en un escàs 2% i és molt menor que la d'altres països de la zona." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Вьетнам — аграрное государство со смешанной экономикой и развивающейся промышленностью. Один из мировых лидеров по снижению уровня бедности и темпам экономического роста, находится (на 2020 год) на 44 месте в мире по номинальному ВВП и на 21 — по паритету покупательной способности. Некоторыми источниками Вьетнам характеризуется как слаборазвитое государство с аграрной экономикой. С 1976 года Вьетнам осуществляет переход от централизованной плановой экономики к большей роли частного бизнеса; с этого же времени увеличивается и доля импорта. В 2018 году 43 % ВВП создавали частные фирмы. По состоянию на 2013 год доля сектора услуг составляла 43,3 %, промышленности — 38,3, а сельского хозяйства — 18,4 %. Сельское хозяйство обеспечивает продовольственную безопасность страны. Основные отрасли промышленности: пищевая, легкая, машиностроительная, горная, цементная, химических удобрений, нефтяная и др. Основные промышленные центры: Ханой, Хошимин—Бьенхоа, Хайфон, Дананг, Куангнинь, Вунгтау, Намдинь, Винь, Вьетчи, Тхайнгуен, Хабак, Тханьхоа. Ведущую роль в промышленности играют Ханой и Хошимин." , "lang" : "ru" } ,      { "type" : "literal", "value" : "The economy of Vietnam is a mixed socialist-oriented market economy, which is the 37th-largest in the world as measured by nominal gross domestic product (GDP) and 23rd-largest in the world as measured by purchasing power parity (PPP) in 2020. Vietnam is a member of the Asia-Pacific Economic Cooperation, the Association of Southeast Asian Nations and the World Trade Organization. Since the mid-1980s, through the Đổi Mới reform period, Vietnam has made a shift from a highly centralized command economy to a mixed economy. This economy uses both directive and indicative planning through five-year plans, with support from an open market-based economy. Over that period, the economy has experienced rapid growth. In the 21st century, Vietnam is in a period of being integrated into the global economy. Almost all Vietnamese enterprises are small and medium enterprises (SMEs). Vietnam has become a leading agricultural exporter and served as an attractive destination for foreign investment in Southeast Asia. In the current period, Vietnam's economy relies largely on foreign direct investment to attract the capital from overseas to support its continual economic rigor. Foreign investment on the luxury hotels sector and resorts will rise to support high-end tourist industry. According to a forecast by PricewaterhouseCoopers in February 2017, Vietnam may be the fastest-growing of the world's economies, with a potential annual GDP growth rate of about 5.1%, which would make its economy the 10th-largest in the world by 2050. Vietnam has also been named among the Next Eleven and CIVETS countries. Despite economic achievement following Doi Moi, there exist issues that cause many analysts and researchers to remain worried about the recent economic slowdown in the country." , "lang" : "en" } ,      { "type" : "literal", "value" : "베트남의 경제는 사회주의 이념 아래 농업과 기계 공업의 중시, 와 국가 통제를 통한 사회주의 생산관계의 확립, 사회주의 국가들과의 상호의존에서 진행되어 왔으나 1979년 시작되어 1986년 공식화된 개혁 정책인 도이 머이를 통해 시장경제에 합류했다고 평가된다. 인구 9,600만명, 54개 민족으로 구성된 다민족 국가인 베트남은 석유, 천연가스, 등의 많은 천연자원과 인적자원을 가지고 있는 국가이다. 1986년 도이 머이 정책 이후 2007년까지 고속성장을 이룬 베트남의 경제는 로 성장률이 주춤한 적이 있었다. 베트남 경제의 성장은 정부의 개혁, 개방과 FDI를 통한 높은 자본유입, 정치사회적 안정, 그리고 WTO 가입 등에서 찾을 수 있다. 베트남은 180여 개국과 무역을 확대하며 경제의 세계화를 추진하고 있으며 1995년에는 아세안과 AFTA에 가입하였으며 2007년 1월 11일에 WTO에 가입하는 등 활동영역을 넓히고 있다. 베트남은 WTO에 가입한 이후 베트남의 가장 큰 수출 대상국인 미국으로부터 인 PNTR의 승인을 얻어냄으로써 투자 여건이 개선될 수 있었다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Η οικονομία του Βιετνάμ είναι μια σοσιαλιστική οικονομία της αγοράς. Είναι η 36η μεγαλύτερη στον κόσμο με βάση το ονομαστικό ακαθάριστο εγχώριο προϊόν (ΑΕΠ) και η 23ημεγαλύτερη στον κόσμο, με βάση την ισοτιμία αγοραστικής δύναμης (ΙΑΔ). Το Βιετνάμ είναι κράτος-μέλος της Οικονομικής Συνεργασίας Ασίας-Ειρηνικού, της Ένωσης Χωρών της Νοτιοανατολικής Ασίας και του Παγκόσμιου Οργανισμού Εμπορίου. Από τα μέσα της δεκαετίας του 1980, μέσω της μεταρρυθμιστικής περιόδου Ντόι Μόι, το Βιετνάμ έχει κάνει τη μετάβαση από μια ιδιαίτερα συγκεντρωτική σχεδιασμένη οικονομία σε μια μικτή οικονομία που χρησιμοποιεί τόσο τον καθοδηγητικό και ενδεικτικό προγραμματισμό μέσω πενταετών προγραμμάτων με την υποστήριξη μιας ανοικτής οικονομίας της αγοράς. Αυτήν την περίοδο, η οικονομία έχει σημειώσει ραγδαία ανάπτυξη. Στον 21ο αιώνα, το Βιετνάμ βρίσκεται σε μια περίοδο ενσωμάτωσης στην παγκόσμια οικονομία. Σχεδόν όλες οι Βιετναμέζικες επιχειρήσεις είναι μικρομεσαίες επιχειρήσεις. Το Βιετνάμ έχει γίνει κορυφαίος εξαγωγέας γεωργικών προϊόντων και ελκυστικός προορισμός για επενδύσεις στη Νοτιοανατολική Ασία. Κατά την τρέχουσα περίοδο, η βιετναμέζικη οικονομία στηρίζεται σε μεγάλο βαθμό από τις άμεσες ξένες επενδύσεις για να προσελκύσει κεφάλαιο από το εξωτερικό για να υποστηρίξει την συνεχή οικονομική ακαμψία της χώρας. Οι ξένες επενδύσεις στα πολυτελή ξενοδοχεία και των τομέα των θερέτρων θα αυξηθούν στηρίζοντας την πολυτελή τουριστική βιομηχανία. Παρά τις μεταρρυθμίσεις, η Βιετναμέζικη οικονομία παραμένει σε πολλούς τρόπους αρκετά επηρεασμένη από το σοσιαλισμό. Η οικονομία κυριαρχείται από το κράτος, με τον κρατικό τομέα να κατέχει τις περισσότερες μεγάλες επιχειρήσεις, οι τιμές πολλών βασικών προϊόντων και τροφίμων παραμένουν ελεγχόμενες από το κράτος, ενώ στο Βιετνάμ δραστηριοποιούνται πάνω από 25.000 συνεταιρισμοί οι οποίοι ελέγχονται από τους εργάτες. Η γεωργική βιομηχανία κυριαρχείται από τον συνεταιριστικό τομέα με την ενθάρρυνση του κράτους. Σύμφωνα με τις προβλέψεις της PricewaterhouseCoopers τον Φεβρουάριο του 2017, το Βιετνάμ μπορεί να γίνει η γρηγορότερα αναπτυσσόμενη οικονομία του κόσμου, με προσδοκώμενο ρυθμό ανάπτυξης 5.1% ετησίως, κάνοντας το τη 20ή μεγαλύτερη οικονομία του κόσμου μέχρι το 2050. Το Βιετνάμ συγκαταλέγεται στις χώρες CIVETS και στους επόμενους έντεκα. Παρά τα οικονομικά αποτελέσματα του Ντόι Μόι, υπάρχουν υπαρκτά ζητήματα που οδηγούν πολλούς αναλυτές και ερευνητές να ανησυχούν για την μείωση της οικονομικής δραστηριότητας στη χώρα τα τελευταία χρόνια." , "lang" : "el" } ,      { "type" : "literal", "value" : "В'єтнам — аграрна країна з промисловістю, що розвивається. На початку XXI ст. сільське господарство залишається головною галуззю економіки В'єтнаму, що забезпечує продовольчу безпеку країни. Основні галузі промисловості: харчова, легка, машинобудівна, гірнича, цементна, хімічних добрив, нафтова та ін. Основні промислові центри: Ханой, , Хайфон, Дананг, Куангнінь, Вунгтау, Намдінь, Вінь, , Тхайнгуєн, , . Провідну роль в промисловості відіграють Ханой і Хошимін. Транспорт: автомобільний, залізничний, внутрішні водні шляхи та морський. Головні порти: Хошимін, Хайфон, Дананг, Хонггай, Камфа, Нячанг, Вунгтау. Швидко розвивається цивільна авіація, яка обслуговує понад 15 внутрішніх ліній. Компанія Vietnam Airlines обслуговує і міжнародні лінії. Міжнародні летовища — Ханой, Хошимін, Дананг." , "lang" : "uk" } ,      { "type" : "literal", "value" : "L'économie du Viêt Nam enregistre, depuis la fin des années 1980, une croissance économique de plus en plus affirmée, après les années difficiles dues à la guerre du Viêt Nam. Le Sud, très fertile, cultive surtout le riz. Produit de base essentiel, cet aliment est aussi un produit d'exportation. Le Viêt Nam est le troisième exportateur mondial de riz.Les ressources minières et l'industrie lourde se concentrent en revanche vers le Nord. Le principal produit d'exportation, le pétrole, représente 20 % des revenus du commerce extérieur. Le Viêt Nam est membre de l'Association des nations de l'Asie du Sud-Est (ASEAN) depuis 1995, de la Coopération Économique Asie Pacifique (APEC) depuis 1998, ainsi que de l'Organisation mondiale du commerce (OMC) depuis le 11 janvier 2007. Il signe l'accord de partenariat transpacifique en 2016." , "lang" : "fr" } ,      { "type" : "literal", "value" : "越南經濟是社会主义所主导的市场经济，在经济日益市场化的同时，国家对经济的干预仍处于较高水平。越南是目前东南亚第四大经济体，也是20世纪90年代以来亚洲乃至全球经济增长速度最快的经济体之一。 2022年，受惠於國內零售以及出口支持，越南國內生產總值（GDP）增長8.02%，高於預期，是自1997年以來經濟增長最高之一年。在2022年，越南是全亞洲經濟增長最快速之經濟體。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "يعتبر الاقتصاد الفيتنامي اقتصادًا سوقيًا اشتراكي التوجه، ويحتل المرتبة الخامسة والأربعين عالميًا من حيث الضخامة وفقًا للناتج المحلي الإجمالي الاسمي والمرتبة الثالثة والثلاثين عالميًا كأكبر اقتصاد وذلك وفقًا لمعادلة القوة الشرائية. إضافةً لعضوية فيتنام في كل من منتدى التعاون الاقتصادي لدول أسيا والمحيط الهادئ وفي رابطة دول جنوب شرق آسيا وفي منظمة التجارة العالمية. منذ أواسط ثمانينات القرن الماضي، وخلال فترة الإصلاح الاقتصادي دوي موي تحول الاقتصاد الفيتنامي من اقتصاد شديد التوجه المركزي إلى اقتصاد مختلط يستخدم كلًا من التخطيط التوجيهي والإرشادي وذلك جراء الخطط الخمسية التنموية لفيتنام. شهد الاقتصاد الفيتنامي في تلك الفترة نموًا سريعًا. وفي القرن الحادي والعشرين، دخلت فيتنام مرحلة الاندماج بالاقتصاد العالمي. وتعتبر جميع الشركات الفيتنامية تقريبًا شركات صغيرة ومتوسطة (إس إم إي إس). أصبحت فيتنام مُصدّرًا زراعيًا رئيسيًا وشكلت وجهة جذابة للاستثمار الأجنبي في جنوب شرق أسيا. على غرار باقي الدول الشيوعية بعد نهاية الحرب الباردة، فقد الاقتصاد الفيتنامي المخطط مركزيًا زخم الإنتاجية والنمو المستدام. أما في الفترة الحالية، فهو يعتمد بشكل كبير على الاستثمار الأجنبي المباشر لجذب رأس المال من الخارج من أجل دعم صلابته الاقتصادية المستمرة. سيرتفع الاستثمار الأجنبي في قطاع الفنادق الفاخرة والمنتجعات وذلك بغرض دعم السياحة. وفقًا لتوقعات شبكة برايس ووتر هاوس كوبرز في فبراير عام 2017، من الممكن أن تتصدر فيتنام قائمة الدول الأسرع نموًا في اقتصادات العالم، مع نمو محتمل في الناتج المحلي الإجمالي السنوي بنحو 5.1%، ما قد يجعل اقتصادها في المرتبة العشرين عالميًا كأكبر اقتصاد بحلول عام 2050. وصُنفت فيتنام من ضمن مجموعة دول نيكست إليفين (وهي مجموعة من إحدى عشرة دولة يرجح فيها بنك غولدمان ساكس الاستثماري بأن اقتصادها من الممكن أن يصبح من أكبر اقتصادات العالم في القرن الحادي والعشرين) وضمن مجموعة دول سيفيتس. على الرغم من الإنجازات الاقتصادية التي أعقبت فترة دوي موي الإصلاحية، إلا أن هنالك العديد من القضايا التي تبقي على المحللين والباحثين في حالة من القلق من التباطؤ الاقتصادي للبلاد في السنوات الأخيرة." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Ekonomika Vietnamu je , která je 36. největší na světě, měřeno podle nominálního hrubého domácího produktu (HDP), a 23. největší na světě, měřeno pomocí parity kupní síly (PPP). Od poloviny 80. let se Vietnam během reformního období posunul od vysoce centralizované planované ekonomiky ke smíšené ekonomice, která využívá jak direktivní, tak indikativní plánování, a to prostřednictvím pětiletých plánů za podpory otevřené tržní ekonomiky. Během tohoto období došlo v hospodářství k rychlému růstu. V 21. století je Vietnam v období integrace do globální ekonomiky. Téměř všechny vietnamské podniky jsou malé a střední podniky. Vietnam se stal předním vývozcem zemědělství a sloužil jako atraktivní destinace pro zahraniční investice v jihovýchodní Asii. V současném období Vietnamská ekonomika spoléhá do značné míry na přílivu kapitálu ze zámoří a na přímé zahraniční investice, z nichž značné množství tvoří investice do luxusního hotelnictví, resortů a turistického průmyslu. Navzdory reformám zůstává vietnamská ekonomika v mnoha ohledech ovlivněna socialismem; v ekonomice dominuje stát, přičemž stát vlastní většinu hlavních podniků, kontrola cen zůstává na místě u značného množství základního zboží a potravin a ve Vietnamu existuje více než 25 000 dělnických družstev. Podle předpovědi PricewaterhouseCoopers v únoru 2017, může být Vietnam nejrychleji rostoucí ekonomika na světě s potenciálním ročním růstem HDP kolem 5,1 procenta, čímž se z něj stane 20. největší ekonomika v roce 2050. Experti Vietnam zahrnují do seznamů (emerging markets) s názvem Next Eleven a . V zemi jsou ale určité problémy, které znepokojují analytiky ohledně ekonomického zpomalení v uplynulých letech." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Perekonomian Vietnam berada dalam posisi ke-47 terbesar di dunia menurut produk domestik bruto nominal (PDB) dan ke-35 terbesar di dunia bila diukur berdasarkan keseimbangan kemampuan berbelanja (PPP). Negara ini juga merupakan anggota APEC, ASEAN dan WTO. Sejak pertengahan 1980-an, ketika masa reformasi Doi Moi, Vietnam telah bergeser dari ekonomi terencana terpusat menjadi ekonomi campuran yang menggunakan melalui . Selama periode itu, ekonomi telah mengalami pertumbuhan yang pesat. Pada abad ke-21, Vietnam dalam periode yang terintegrasi ke dalam ekonomi global. Hampir semua perusahaan Vietnam adalah usaha kecil dan menengah (UKM). Vietnam telah menjadi eksportir pertanian terkemuka dan menjadi negara tujuan yang menarik bagi investasi asing di Asia Tenggara. Saat ini ekonomi Vietnam bergantung sebagian besar pada investasi langsung asing untuk menarik modal dari luar negeri untuk mendukung ekonominya. Investasi Asing di hotel mewah dan dan resorts naik untuk mendukung industri pariwisata. Menurut perkiraan PricewaterhouseCoopers pada bulan Februari 2017, Vietnam mungkin menjadi negara dengan pertumbuhan ekonomi tercepat di dunia. Potensi tingkat pertumbuhan PDB tahunan sekitar 5,2%, menjadikan ekonomi negara ini berada pada urutan ke-20 terbesar di dunia pada tahun 2050. Gua" , "lang" : "in" } ,      { "type" : "literal", "value" : "Nach der Wiedervereinigung Vietnams stand die Wirtschaft des Landes vor dem Problem, in zwei Hälften geteilt zu sein, die nach komplett verschiedenen Mustern organisiert waren: Im Norden die kommunistische, planwirtschaftlich organisierte Hälfte, deren Landwirtschaft in Kooperativen betrieben wurde und wo das Land zudem durch die US-Amerikaner zerbombt war. Der Süden hingegen war marktwirtschaftlich organisiert, hatte aber während der vergangenen zwei Jahrzehnte eine Wirtschaft entwickelt, die vollständig vom Zustrom amerikanischen Geldes abhing, das bedingt durch die Militärpräsenz zufloss. Der Süden wurde restrukturiert, die Landwirtschaft kollektiviert und die Betriebe wurden verstaatlicht. Im Jahr 1978 trat Vietnam dem Rat für gegenseitige Wirtschaftshilfe bei, während die USA ein Wirtschaftsembargo über Vietnam verhängten, das nicht nur Amerikanern verbot, mit Vietnam zu handeln, sondern auch den IWF, die Weltbank und ähnliche Organisationen daran hinderte, Vietnam Aufbaukredite zu geben. Das Resultat aus der Unproduktivität der Staatsbetriebe und der kollektivierten Landwirtschaft, den Handelshindernissen und den massiven Umweltschäden aus dem Vietnamkrieg war schreckliche Armut. Repressionen der kommunistischen Führung gegen die früheren Feinde, Armut und Enteignungen der Privatwirtschaft im Süden veranlassten mehr als eine halbe Million Vietnamesen dazu, als Boat people unter Lebensgefahr das Land zu verlassen. Die Anzahl Überlebender wird nur auf zwischen 20 und 40 % geschätzt. In den späten 1970er Jahren experimentierte Vietnam mit Mischformen aus Plan- und Marktwirtschaft, die jedoch zu keinem Erfolg führten. In den frühen 1980er Jahren kam es deshalb zu mehreren Hungersnöten und zu Hyperinflation. Das einzige, was Vietnam halbwegs am Leben hielt, war Wirtschaftshilfe der RGW-Staaten, die sich auf geschätzte drei Milliarden Dollar jährlich belief." , "lang" : "de" } ,      { "type" : "literal", "value" : "A economia do Vietnã, um país em desenvolvimento, está em transição de uma economia planificada para uma economia de mercado desde 1986. Esta mudança fez com que em 2012, as empresas estatais respondessem por aproximadamente apenas 40% do PIB. Nos últimos anos, as autoridades do país reafirmaram o compromisso com a modernização. Depois de quase completamente arrasado pela guerra do Vietname, nos últimos vinte anos o país se recuperou e expandiu seus setores mais importantes: a agricultura, indústria e mineração. Em janeiro de 2007 o Vietname ingressou na Organização Mundial do Comércio, o que atraiu indústrias mais competitivas e voltadas à exportação. Graças a essas mudanças econômicas o valor total do comércio exterior do Vietname em 2012 dobrou em relação a quando o país aderiu. A economia do Vietnã cresceu a uma taxa invejável de 6% de 2012 a junho de 2018 e não dá sinais de parar, e em 2017 o país comunista intensificou a repressão à corrupção entre suas empresas estatais para garantir a continuação do milagre econômico, e o esforço ininterrupto do Vietnã para vender, privatizar e operar com mais eficiência suas empresas estatais colaborando assim em diminuir os níveis de corrupção. O país era uma economia fechada inclusive para o mundo comunista durante a guerra fria." , "lang" : "pt" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Developing_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Footwear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_Stock_Exchange" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eurasian_Economic_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Multi_Fibre_Arrangement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Comprehensive_Economic_Partnership_for_East_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seafood" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Xia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Food_processing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gia_Long" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Investment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Calendar_year" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Raw_material" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Union–Vietnam_Free_Trade_Agreement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Beef" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tonkin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Heritage_Foundation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Economic_Community" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fitch_Group" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Confucianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indicative_planning" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dike_(construction)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Four_Asian_Tigers" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1997_Asian_Financial_Crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Banana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Small_and_medium_enterprises" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/DBS_Bank" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antimony" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_đồng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia-Pacific_Economic_Cooperation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Deforestation_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:GDP_per_capita_development_in_Vietnam.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Petroleum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Topaz" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Iron" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Association_of_Southeast_Asian_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antidumping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Macroeconomic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moody's" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Official_development_assistance" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_GDP_(PPP)_per_capita" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Metal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ease_of_Doing_Business_Index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Index_of_Economic_Freedom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ninh_Thuận_2_Nuclear_Power_Plant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Red_River_Delta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ninh_Thuận_1_Nuclear_Power_Plant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jim_O'Neill,_Baron_O'Neill_of_Gatley" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gross_domestic_product" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Germany" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Automobiles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tourism_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City_Securities_Trading_Center" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lê_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Đồng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Natural_gas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Manganese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Physiocracy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pineapple" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Wall_Street_Journal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Corruption_Perceptions_Index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Titanium" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Two-child_policy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guava" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Climate_resilience" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nominal_gross_domestic_product" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Comprehensive_and_Progressive_Agreement_for_Trans-Pacific_Partnership" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Productivity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Steel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Honey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_Party_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coffee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chromium" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_Human_Development_Index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Watermelon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_direct_investment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mango" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mạc_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthracite" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cashew_nut" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Europe" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Transportation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bilateral_Trade_Agreement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Centralization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nghi_Son_Refinery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Java" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Monetary_Fund" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Crawling_peg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Graft_(politics)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Indochina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vegetable" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chicken_meat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/State-owned_enterprises" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_GDP_(nominal)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/BSA_(The_Software_Alliance)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tertiary_sector_of_the_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sweet_potato" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hydroelectric" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_GDP_(PPP)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Construction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/WTO" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uruguay_Round" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Champa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_GDP_(nominal)_per_capita" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bauxite" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Plastics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/COVID-19_pandemic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietinbank" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi_Securities_Trading_Center" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cassava" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agriculture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_Indochina_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rosatom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/PricewaterhouseCoopers" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Market_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyễn_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hội_An" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Command_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Orange_(fruit)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Luxury_hotel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/CIVETS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wood_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sustainable_development" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan_External_Trade_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/COVID-19_pandemic_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Textiles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Import" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wooden" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zinc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Banco_Nacional_de_Vietnam,_Ciudad_Ho_Chi_Minh,_Vietnam,_2013-08-14,_DD_01.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Hội_An,_Ancient_Town,_2020-01_CN-03.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN–Japan_Comprehensive_Economic_Partnership" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Standard_&_Poor's" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN–Korea_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ANZCERTA" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rivers_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cochinchina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dung_Quat_refinery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tay_Son" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shoemaking" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ralph_Jennings" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_IT_Industry_Competitiveness_Index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Comecon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Vietnamese-Exports-2004.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mixed_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan-Vietnam_Economic_Partnership_Agreement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Domestic_savings" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Sở_giao_dịch_Chứng_khoáng-phường_Nguyễn_Thái_Bình,_Quận_1,_Hồ_Chí_Minh,_Việt_Nam_-_panoramio.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Natural_rubber" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Vietnam_Product_Exports_(2019).svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Regional_Comprehensive_Economic_Partnership" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Crude_oil" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:LM81_NhonHuynh_5-8-2018.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Food_and_Agriculture_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Sa_Pa_Rice_Terrace_IV.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Free-market" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Bird's_eye_view_of_installation_works_at_PV_Arrays.png" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Geneva_Conference_(1954)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam-Chile_Free_Trade_Agreement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/EU" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam-Korea_Free_Trade_Agreement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Secondary_sector_of_the_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN–Australia–New_Zealand_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Electronics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Biomass" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chili_pepper" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/BIDV" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietcombank" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Intellectual_property" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Bank" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN–China_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN–India_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Socialist-oriented_market_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_rights" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Primary_sector_of_the_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Kingdom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Public_sector" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Đổi_Mới" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cow's_milk" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Automotive_industry_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Political_corruption" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ease_of_doing_business_index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clothing_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Automotive_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Export" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Manufacturing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dong_Kinh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Congress" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phosphate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mangosteen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Global_Competitiveness_Report" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phosphates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chemical" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Recession" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Resorts" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coconut" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sapphire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi_Stock_Exchange" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Five-year_plans_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tourist_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Christopher_Kummer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:World_Trade_Organization_member_economies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maize" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Five-Year_Plans_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_countries_by_inequality-adjusted_HDI" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cashews" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fishing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ruby" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mergers_and_acquisitions" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gold" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shrimp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sugarcane" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Machinery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Electronics_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Economic_Forum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bank" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Textile_industry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Trade_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Transparency_International" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hyperinflation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Industrial_equipment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taiwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Purchasing_power_parity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Spinel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pork" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Ublist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:World_Trade_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IncreaseNegative" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Clarify" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Circular_reference" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Sources_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:According_to_whom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_economy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Increase" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Decrease" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:When" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Dead_link" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Failed_verification" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Steady" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:See_also" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:DecreasePositive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Color" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Asia_in_topic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Refn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Vietnam_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Webarchive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Better_source_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:APEC" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Undue_weight_inline" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Automotive_industry_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Full_citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:More_citations_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Saigon_skyline_night_view.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124784450 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/country" : [ { "type" : "literal", "value" : "Vietnam" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20120823090243/http:/www.vietnameconomy.org/" } ,      { "type" : "uri", "value" : "http://humaniteinenglish.com/spip.php%3Farticle1230" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20210124213552/http:/humaniteinenglish.com/spip.php%3Farticle1230" } ,      { "type" : "uri", "value" : "https://ssrn.com/abstract=1503288" } ,      { "type" : "uri", "value" : "http://www.macmap.org/QuickSearch/FindTariff/FindTariff.aspx%3Fsubsite=open_access&country=704&source=1" } ,      { "type" : "uri", "value" : "https://wits.worldbank.org/CountryProfile/en/Country/VNM/Year/LTST/TradeFlow/EXPIMP" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20081218112040/http:/www.ssc.gov.vn/ssc/defaulte.aspx%3Ftabid=710" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20081227005719/http:/www.vse.org.vn/" } ,      { "type" : "uri", "value" : "https://bizpages.org/countries--VN--Viet-Nam" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "101645" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 32381 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/reserves" : [ { "type" : "literal", "value" : "1.052E11" , "datatype" : "http://dbpedia.org/datatype/usDollar" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Economía_de_Vietnam" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/வியட்நாம்_பொருளாதாரம்" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/越南經濟" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Економіка_В'єтнаму" } ,      { "type" : "uri", "value" : "http://sk.dbpedia.org/resource/Ekonomika_Vietnamu" } ,      { "type" : "uri", "value" : "http://ka.dbpedia.org/resource/ვიეტნამის_ეკონომიკა" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q616518" } ,      { "type" : "uri", "value" : "http://mk.dbpedia.org/resource/Економија_на_Виетнам" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Vietnamin_talous" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Ekonomi_Vietnam" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Economy_of_Vietnam" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Kinh_tế_Việt_Nam" } ,      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Οικονομία_του_Βιετνάμ" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4o5vU" } ,      { "type" : "uri", "value" : "http://bn.dbpedia.org/resource/ভিয়েতনামের_অর্থনীতি" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/베트남의_경제" } ,      { "type" : "uri", "value" : "http://gl.dbpedia.org/resource/Economía_de_Vietnam" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/اقتصاد_فيتنام" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Vietnam_ekonomisi" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Ekonomika_Vietnamu" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Ekonomi_Vietnam" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Экономика_Вьетнама" } ,      { "type" : "uri", "value" : "http://mn.dbpedia.org/resource/Вьетнамын_эдийн_засаг" } ,      { "type" : "uri", "value" : "http://io.dbpedia.org/resource/Ekonomio_di_Vietnam" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Économie_du_Viêt_Nam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.011869wz" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Wirtschaft_Vietnams" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Economia_del_Vietnam" } ,      { "type" : "uri", "value" : "http://oc.dbpedia.org/resource/Economia_de_Vietnam" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Economia_do_Vietname" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy" } ] ,    "http://dbpedia.org/property/growth" : [ { "type" : "literal", "value" : "8.0" , "datatype" : "http://dbpedia.org/datatype/perCent" } ,      { "type" : "literal", "value" : 2.8 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 7.1 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Economy_of_Vietnam?oldid=1124784450&ns=0" } ] ,    "http://dbpedia.org/property/revenue" : [ { "type" : "literal", "value" : 54590000000 , "datatype" : "http://www.w3.org/2001/XMLSchema#decimal" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/property/population" : [ { "type" : "literal", "value" : 98506193 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/importGoods" : [ { "type" : "literal", "value" : "Machinery and industrial equipment, electronics, petroleum products, raw materials for the clothing and shoe industries, plastics, automobiles, metal, and chemical products" , "lang" : "en" } ] ,    "http://dbpedia.org/property/unemployment" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : 6.9 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : "3.3" , "datatype" : "http://dbpedia.org/datatype/perCent" } ] ,    "http://dbpedia.org/property/averageGrossSalary" : [ { "type" : "literal", "value" : "₫ 7,205,400 / $315 monthly" , "lang" : "en" } ] ,    "http://dbpedia.org/property/balance" : [ { "type" : "literal", "value" : "-6.7" , "datatype" : "http://dbpedia.org/datatype/perCent" } ] ,    "http://dbpedia.org/property/currentAccount" : [ { "type" : "literal", "value" : "5.401E9" , "datatype" : "http://dbpedia.org/datatype/usDollar" } ] ,    "http://dbpedia.org/property/debt" : [ { "type" : "literal", "value" : 58.5 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/edbr" : [ { "type" : "literal", "value" : 70 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/exportGoods" : [ { "type" : "literal", "value" : "Electronics, textiles products, machinery, footwear products, transportation products, wooden products, seafood products, steel, crude oil, pepper, rice and coffee" , "lang" : "en" } ] ,    "http://dbpedia.org/property/exports" : [ { "type" : "literal", "value" : "$336,25 billion" , "lang" : "en" } ] ,    "http://dbpedia.org/property/fdi" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "1.295E11" , "datatype" : "http://dbpedia.org/datatype/usDollar" } ,      { "type" : "literal", "value" : "Abroad: $19.75 billion" , "lang" : "en" } ] ,    "http://dbpedia.org/property/gdp" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "4.0895E11" , "datatype" : "http://dbpedia.org/datatype/usDollar" } ,      { "type" : "literal", "value" : "$1,142.177 billion" , "lang" : "en" } ] ,    "http://dbpedia.org/property/grossExternalDebt" : [ { "type" : "literal", "value" : "9.658E10" , "datatype" : "http://dbpedia.org/datatype/usDollar" } ] ,    "http://dbpedia.org/property/imports" : [ { "type" : "literal", "value" : "$332,25 billion" , "lang" : "en" } ] ,    "http://dbpedia.org/property/inflation" : [ { "type" : "literal", "value" : "3.8" , "datatype" : "http://dbpedia.org/datatype/perCent" } ] ,    "http://dbpedia.org/property/perCapita" : [ { "type" : "literal", "value" : "$12,590 (PPP, 2022 est.)" , "lang" : "en" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "$4,081 (nominal, 2022 est.)" , "lang" : "en" } ] ,    "http://dbpedia.org/property/perCapitaRank" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : 143 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 137 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/poverty" : [ { "type" : "literal", "value" : 0.1 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "0.5" , "datatype" : "http://dbpedia.org/datatype/perCent" } ] ,    "http://dbpedia.org/property/sectors" : [ { "type" : "literal", "value" : "Services: 53.3%" , "lang" : "en" } ,      { "type" : "literal", "value" : "Agriculture: 10.3%" , "lang" : "en" } ,      { "type" : "literal", "value" : "Industry: 35.3%" , "lang" : "en" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://dbpedia.org/property/url" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20210124213552/http:/humaniteinenglish.com/spip.php%3Farticle1230" } ] ,    "http://dbpedia.org/property/credit" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Moody's" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fitch_Group" } ,      { "type" : "literal", "value" : "Outlook: stable" , "lang" : "en" } ,      { "type" : "literal", "value" : "Outlook: Stable" , "lang" : "en" } ,      { "type" : "literal", "value" : "BB" , "lang" : "en" } ,      { "type" : "literal", "value" : "Ba2" , "lang" : "en" } ,      { "type" : "literal", "value" : "BB-" , "lang" : "en" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Standard_&_Poor's" } ] ,    "http://dbpedia.org/property/gdpRank" : [ { "type" : "literal", "value" : 33 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 20 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://dbpedia.org/property/year" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Calendar_year" } ] ,    "http://dbpedia.org/property/group" : [ { "type" : "literal", "value" : "Lower-middle income economy" , "lang" : "en" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Developing_country" } ] ,    "http://dbpedia.org/property/expenses" : [ { "type" : "literal", "value" : 69370000000 , "datatype" : "http://www.w3.org/2001/XMLSchema#decimal" } ] ,    "http://dbpedia.org/property/industries" : [ { "type" : "literal", "value" : "Electronics, machinery, steel, food processing, wood industry, textile, footwear, vehicle, rice, coffee, cashews, seafood, vegetable and tourism" , "lang" : "en" } ] ,    "http://dbpedia.org/property/aid" : [ { "type" : "literal", "value" : "2.174E9" , "datatype" : "http://dbpedia.org/datatype/usDollar" } ] ,    "http://dbpedia.org/property/gini" : [ { "type" : "literal", "value" : 35.7 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/bot" : [ { "type" : "literal", "value" : "InternetArchiveBot" , "lang" : "en" } ] ,    "http://dbpedia.org/property/date" : [ { "type" : "literal", "value" : "May 2017" , "lang" : "en" } ,      { "type" : "literal", "value" : "2021-01-24" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ,      { "type" : "literal", "value" : "August 2019" , "lang" : "en" } ] ,    "http://dbpedia.org/property/fixAttempted" : [ { "type" : "literal", "value" : "yes" , "lang" : "en" } ] ,    "http://dbpedia.org/property/imageSize" : [ { "type" : "literal", "value" : 310 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/occupations" : [ { "type" : "literal", "value" : "Services: 37.8%" , "lang" : "en" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "Industry: 33.1%" , "lang" : "en" } ,      { "type" : "literal", "value" : "Agriculture: 29.1%" , "lang" : "en" } ] ,    "http://dbpedia.org/property/labor" : [ { "type" : "literal", "value" : 74.7 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 57249411 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://dbpedia.org/property/currency" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_đồng" } ] ,    "http://dbpedia.org/property/reason" : [ { "type" : "literal", "value" : "vague" , "lang" : "en" } ] ,    "http://dbpedia.org/property/hdi" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : 0.602 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 0.703 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/organs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Trade_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Association_of_Southeast_Asian_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Comprehensive_and_Progressive_Agreement_for_Trans-Pacific_Partnership" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia-Pacific_Economic_Cooperation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Food_and_Agriculture_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Comecon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Regional_Comprehensive_Economic_Partnership" } ] } ,  "http://dbpedia.org/resource/Catfish_Dispute" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Ho_Chi_Minh_City" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/People's_Army_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Cinema_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Thái_Bình_Hưng_Bảo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Collective_farming" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/COVID-19_pandemic_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnam_and_the_World_Bank" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/History_of_the_United_States_Air_Force" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Ho_Chi_Minh_City_Stock_Exchange" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/North_Vietnamese_đồng" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnamese_đồng" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/United_States–Vietnam_trade_relations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Tourism_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Rice_production_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Walt_Rostow" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Mixed_economy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vũng_Tàu" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Tiger_Cub_Economies" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Agriculture_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Economy_of_vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Exports_from_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Sustainable_development_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Forestry_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnam/Economy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnam_economy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnamese_economy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Poverty_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Norwegian_Vietnamese" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Big_C_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Ministry_of_Agriculture_and_Rural_Development_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_acronyms:_C" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Manufacturing_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/History_of_Laos_(1945–present)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Five-Year_Plans_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Ministry_of_Finance_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Ministry_of_Planning_and_Investment_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Binbit" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Ministry_of_Industry_and_Trade_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Quảng_Ninh_province" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/International_relations_since_1989" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/East_Asian_model" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/VISTA_(economics)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Outline_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Crawling_peg" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Dog_meat_consumption_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Index_of_Vietnam-related_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_Vietnam" } ] }}