{  "http://dbpedia.org/resource/Local_58" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://en.wikipedia.org/wiki/Elsagate" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/List_of_-gate_scandals_and_controversies" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Tijuana_bible" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Cartoon_pornography" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Elsagate" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "艾莎门" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "es" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "pt" } ,      { "type" : "literal", "value" : "엘사게이트" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "it" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "ca" } ,      { "type" : "literal", "value" : "エルサゲート" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "en" } ,      { "type" : "literal", "value" : "Elsagate" , "lang" : "in" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "エルサゲート（英: Elsagate）とは、子供にとって不適切なテーマを扱った動画や、それらがYouTubeやYouTube Kids等のプラットフォーム上で家族向けのコンテンツとして拡散されている状況を指す造語。これに分類される動画のほとんどは、暴力、セクシャリティ、フェティシズム、トイレのユーモア、その他の危険又は人々を動揺させる状況や活動を表すもので、表示する際に注意が必要とされる。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Elsagate é um neologismo que se refere à controvérsia em torno dos vídeos no YouTube e no YouTube Kids, classificados como \"amigos da criança\", mas que contêm temas inapropriados para crianças. A maioria dos vídeos dessa classificação é notável por apresentar conteúdo como violência, situações sexuais, fetiches, drogas, álcool, injeções, humor escatológico explícito e situações e atividades perigosas ou perturbadoras." , "lang" : "pt" } ,      { "type" : "literal", "value" : "엘사게이트(Elsagate)란 미성년자에게 부적절한 주제를 담은 영상이 어린이들을 대상으로 다수의 유튜브 채널을 통해 유포되고 있는 현상과 이를 둘러싼 논란을 일컫는 말이다. 엘사게이트로 분류되는 영상들은 폭력적인 소재, 성적인 소재, 이상한 성적 페티시즘, 불륜 등이 담겨 있으며 아이들이 보기에는 위험하거나 걱정될 만한 상황과 행동들도 보여준다. 이들 영상은 아이들에게 인기있는 캐릭터를 아무런 법적 허가 없이 주인공으로 등장시키며, 여러 캐릭터를 동시에 등장시키기도 한다. 엘사게이트라는 용어 역시 '엘사' (애니메이션 《겨울왕국》의 주인공으로 이들 영상에 자주 등장하는 대상)와 '게이트' (-gate, 스캔들을 일컬을 때 주로 뒤에 붙이는 말)를 합친 파생어이다. 다만 엘사게이트의 범주에는 어린이 캐릭터가 아닌 실제 아이들을 등장시키면서 아동 학대의 우려가 커지고 있는 유튜브 채널, 이른바 '토이 프릭스' (Toy Freaks) 같은 것들도 포함된다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Elsagate adalah sebuah neologisme yang merujuk kepada kontroversi terkait video-video di YouTube dan YouTube Kids yang dikategorisasikan sebagai \",\" namun berisi unsur-unsur yang tak layak untuk anak-anak. Kebanyakan video yang berada di bawah klasifikasi tersebut dikenal karena mengandung unsur-unsur seperti kekerasan, situasi seksual, fetish, narkoba, alkohol, penyuntikan, humor toilet dan kegiatan dan keadaan berbahaya atau berlebihan." , "lang" : "in" } ,      { "type" : "literal", "value" : "El término Elsagate es un neologismo que hace referencia a la polémica que ha surgido alrededor de la existencia de vídeos marcados como aptos para niños en Youtube y YouTube Kids que no son apropiados para niños. La mayoría de vídeos bajo esta clasificación son conocidos por incluir violencia, sexo, incesto, fetiches, uso de drogas, alcohol, humor escatológico y situaciones y actividades peligrosas o traumáticas.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Elsagate is a neologism referring to the controversy surrounding videos on YouTube and YouTube Kids that are categorized as \"child-friendly\", but which contain themes that are inappropriate for children. Most videos under this classification are notable for presenting inappropriate content; those include graphic violence, sexual situations, fetishes, obscene language, drugs, alcohol, injections, disease, explicit toilet humor and dangerous or upsetting situations and activities." , "lang" : "en" } ,      { "type" : "literal", "value" : "Elsagate (от Эльза + англ. gate — суффикс в названии скандалов, произошедший от Уотергейта) — скандал вокруг появления на видеохостинге YouTube большого количества видео и каналов, рассчитанных на младшую детскую аудиторию, имеющих аномально высокое количество подписчиков и огромную статистику просмотров. Как правило, на этих каналах размещаются материалы очень низкого качества: однообразные ролики, бессюжетные сцены, разыгрываемые взрослыми и детьми и т. д. Кроме того, среди этих видеозаписей имеются ролики, содержащие сцены насилия, сексуальные фетиши, дефекацию и т. д., которые не отсекаются фильтрами родительского контроля и часто попадают в списки рекомендаций после просмотра детских мультфильмов. Миниатюры и заголовки могут мимикрировать под серии известных мультсериалов или выпуски " , "lang" : "ru" } ,      { "type" : "literal", "value" : "Elsagate és un neologisme que es refereix a la controvèrsia que envolta vídeos penjats a YouTube i YouTube Kids que estan categoritzats com a aptes per a infants, però que contenen temes que són inapropiats per a nens. La majoria de vídeos sota aquesta classificació són notables per presentar contingut com , situacions sexuals, fetitxes, drogues, alcohol, injeccions, humor escatològic i situacions i activitats perilloses i angoixants." , "lang" : "ca" } ,      { "type" : "literal", "value" : "艾莎门（英語：Elsagate）是一个新词，指的是在YouTube和YouTube Kids上上传的所谓对儿童友好的视频的争议，大部分此類视频包含的主题并不适合儿童，比如呈现暴力、性愛、恋物癖和厕所幽默等内容，以及涉及危险或破坏的情况和活动。 影片通常在没有法律许可的情况下使用流行的卡通角色或進行跨界作品；该词语由“艾莎”（Elsa，2013年迪士尼动画电影《冰雪奇缘》的女主角，该角色经常出现在此类视频中）和“门”（gate，丑闻事件的后缀）两个单词混搭而成。 然而，“艾莎门”也包括如《Toy Freaks》等YouTube频道的争议，这些频道的视频不包含对家庭友善的卡通角色，但包含了真正的儿童，并提出关于可能涉及虐待兒童的问题。 此類视频大多數为或粗制滥造的電腦動畫，但亦有频道采用如黏土动画等更加复杂的技术。尽管YouTube有年龄限制政策，但这些视频通常可规避内置的儿童安全算法，甚至可进入YouTube Kids。YouTube平台的庞大更使这些问题难以規管。为了進入搜索结果页并引起用户的注意，这些视频的标题和描述中常包含著名动画角色名字以及如“教育”、“学习色彩”、“童谣”等关键词。它们还会包括網路廣告，使频道管理者和YouTube本身能从中获利。尽管视频令人反感和困惑，但不少依舊吸引到极高观看量。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Elsagate è un neologismo riferito alla controversia sui video di YouTube e YouTube Kids classificati come \"a misura di bambino\", ma che contengono temi non adatti a bambini. La maggior parte dei video in questa classificazione si distingue per la presentazione di contenuti che includono violenza esplicita, situazioni sessuali, feticismi, linguaggio osceno, droghe, alcol, iniezioni, umorismo scatologico e situazioni e attività pericolose o sconvolgenti." , "lang" : "it" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thumbnails_of_Elsagate_content.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes_introduced_in_2017" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Entertainment_scandals" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes_introduced_in_the_2010s" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Copyright_infringement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kidnapping_in_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2007_establishments_in_South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2017_neologisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fiction_about_murder" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Criticism_of_Google" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_abuse" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Abortion_in_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Online_obscenity_controversies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mass_psychogenic_illness" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2010s_neologisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fiction_about_death" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_welfare" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2007_neologisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:YouTube_controversies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes_introduced_in_2007" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2007_YouTube_videos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_abuse_in_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Obscenity_controversies_in_animation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2017_controversies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2017_scandals" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Elsagate è un neologismo riferito alla controversia sui video di YouTube e YouTube Kids classificati come \"a misura di bambino\", ma che contengono temi non adatti a bambini. La maggior parte dei video in questa classificazione si distingue per la presentazione di contenuti che includono violenza esplicita, situazioni sessuali, feticismi, linguaggio osceno, droghe, alcol, iniezioni, umorismo scatologico e situazioni e attività pericolose o sconvolgenti. Questi video spesso presentano personaggi popolari di media adatti ai bambini, a volte tramite crossover, realizzati senza autorizzazione legale. Il termine stesso è composto da \"Elsa\" (personaggio di Frozen della Disney, che è spesso raffigurato in tali video) e \"-gate\" (un suffisso legato agli scandali). Tuttavia, la controversia su Elsagate ha compreso anche canali come Toy Freaks che presentano bambini veri invece di personaggi adatti ai bambini / alle famiglie, sollevando preoccupazione per possibili abusi su minori. La maggior parte dei video in questa categoria sono live-action oppure cartoni animati grezzi, anche se alcuni canali hanno utilizzato tecniche più elaborate come la claymation o la computer grafica. Nonostante le politiche sui limiti di età di YouTube, questi video a volte sono taggati in modo tale da aggirare gli algoritmi di sicurezza dei bambini integrati, arrivando persino a YouTube Kids, e sono quindi difficili da moderare a causa dell'ampia scala della piattaforma. Per apparire nei risultati delle ricerche e attirare l'attenzione degli utenti, i titoli e le descrizioni contengono nomi di personaggi famosi, nonché parole chiave come \"istruzione\", \"impara i colori\", \"filastrocche\", ecc. Includono anche annunci pubblicitari automatici, il che li rende redditizi per i loro proprietari e YouTube. Nonostante la natura discutibile e spesso confusa di questi video, molti attirano milioni di visualizzazioni. Sebbene le critiche agli stessi canali esistano almeno dal 2007, la consapevolezza pubblica del fenomeno è cresciuta nel 2017, quando i media di massa hanno iniziato a mettere in discussione la sicurezza dei bambini su YouTube. Quell'anno, dopo i rapporti di diverse testate giornalistiche, YouTube ha adottato linee guida più severe per quanto riguarda i contenuti per bambini. Alla fine di novembre, l'azienda ha iniziato a eliminare in massa canali e video che rientrano nella categoria Elsagate, oltre a grandi quantità di altri video inappropriati o commenti degli utenti relativi ai bambini. Il sito di notizie americano The Verge ha sottolineato che questi contenuti possono essere affascinanti per i bambini. Poiché molti dei video hanno milioni di visualizzazioni e includono pubblicità, il New York Times ha ritenuto che i video siano finanziariamente redditizi." , "lang" : "it" } ,      { "type" : "literal", "value" : "Elsagate is a neologism referring to the controversy surrounding videos on YouTube and YouTube Kids that are categorized as \"child-friendly\", but which contain themes that are inappropriate for children. Most videos under this classification are notable for presenting inappropriate content; those include graphic violence, sexual situations, fetishes, obscene language, drugs, alcohol, injections, disease, explicit toilet humor and dangerous or upsetting situations and activities. These videos often feature popular characters from family-oriented media, sometimes via crossovers, used without legal permission. The term itself is composed of \"Elsa\", a character from Disney's Frozen, known for frequently appearing in such videos, and \"-gate\" (a suffix for scandals). However, the Elsagate controversy has also included channels such as Toy Freaks that feature real children instead of child/family-friendly characters, raising concern about possible child abuse. Most videos in this category are either live action or crude animation—although a few channels have been using more elaborate techniques such as clay animation or computer-generated imagery. Despite YouTube's age restriction policies, these videos are sometimes tagged in such a way as to circumvent the inbuilt child safety algorithms, even making their way into YouTube Kids, and are thus difficult to moderate due to the large scale of the platform. In order to capture search results and attract attention from users, their titles and descriptions feature names of famous characters, as well as keywords like \"education\", \"learn colors\", \"nursery rhymes\", etc. They also include automatically placed ads, making them lucrative to their owners and YouTube. Despite the objectionable and often confusing nature of these videos, many attract millions of views. Public awareness of the phenomenon grew in 2017, as mainstream media started to report about child safety on YouTube. That year—after reports by several media outlets—YouTube adopted stricter guidelines regarding children's content. In late November, the company started to mass-delete channels and videos falling into the Elsagate category, as well as large amounts of other inappropriate videos or user's comments relating to children." , "lang" : "en" } ,      { "type" : "literal", "value" : "艾莎门（英語：Elsagate）是一个新词，指的是在YouTube和YouTube Kids上上传的所谓对儿童友好的视频的争议，大部分此類视频包含的主题并不适合儿童，比如呈现暴力、性愛、恋物癖和厕所幽默等内容，以及涉及危险或破坏的情况和活动。 影片通常在没有法律许可的情况下使用流行的卡通角色或進行跨界作品；该词语由“艾莎”（Elsa，2013年迪士尼动画电影《冰雪奇缘》的女主角，该角色经常出现在此类视频中）和“门”（gate，丑闻事件的后缀）两个单词混搭而成。 然而，“艾莎门”也包括如《Toy Freaks》等YouTube频道的争议，这些频道的视频不包含对家庭友善的卡通角色，但包含了真正的儿童，并提出关于可能涉及虐待兒童的问题。 此類视频大多數为或粗制滥造的電腦動畫，但亦有频道采用如黏土动画等更加复杂的技术。尽管YouTube有年龄限制政策，但这些视频通常可规避内置的儿童安全算法，甚至可进入YouTube Kids。YouTube平台的庞大更使这些问题难以規管。为了進入搜索结果页并引起用户的注意，这些视频的标题和描述中常包含著名动画角色名字以及如“教育”、“学习色彩”、“童谣”等关键词。它们还会包括網路廣告，使频道管理者和YouTube本身能从中获利。尽管视频令人反感和困惑，但不少依舊吸引到极高观看量。 对于这些频道的批評自2016年起便已出現，而2017年關於YouTube的争议則將這一問題帶入大眾關注中。当年在數家媒体报道后，YouTube採用了更加严格的儿童内容方针，并在十一月下旬开始大规模删除艾莎门相關的视频与频道，以及大量其他不适合的视频和评论。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "El término Elsagate es un neologismo que hace referencia a la polémica que ha surgido alrededor de la existencia de vídeos marcados como aptos para niños en Youtube y YouTube Kids que no son apropiados para niños. La mayoría de vídeos bajo esta clasificación son conocidos por incluir violencia, sexo, incesto, fetiches, uso de drogas, alcohol, humor escatológico y situaciones y actividades peligrosas o traumáticas.​ En estos vídeos a menudo aparecen personajes famosos de series, películas u otros medios orientados a familias, sin permiso legal y en algunos casos utilizan crossovers. El término Elsagate está compuesto por el nombre Elsa (uno de los personajes de la película de animación de Disney Frozen, y que aparece frecuentemente en estos vídeos) y el sufijo -gate (que se utiliza en inglés para describir un escándalo). Sin embargo esta polémica también incluye canales de Youtube como Toy Freaks, en el que no aparecen personajes infantiles famosos sino niños de carne y hueso, y cuyos vídeos han sido relacionados con un presunto maltrato infantil. La mayoría de vídeos del Elsagate son o bien vídeos de imagen real o extrañas animaciones digitales, aunque algunos canales también han subido vídeos que utilizan técnicas más elaboradas como plastimación.​ A pesar de las restricciones de edad de YouTube, debido a las etiquetas que utilizan, estos vídeos consiguen burlar los algoritmos que utiliza la plataforma para marcar contenido apto para niños y a veces incluso aparecen en YouTube Kids. Son además difíciles de moderar dada la inmensa cantidad de vídeos que contiene la plataforma.​ Para aparecer en los resultados de búsqueda y atraer la atención de los usuarios, emplean nombres de personajes famosos y palabras clave como \"educación\", \"aprender colores\", \"canciones infantiles\", etc.​​ Estos vídeos también contienen anuncios, por lo que son lucrativos para sus creadores y para YouTube. A pesar de su contenido objetable y en muchas ocasiones confuso, muchos acumulan millones de reproducciones. Han existido críticas a estos canales al menos desde 2016, pero la concienciación pública del fenómeno creció en 2017, cuando formó parte de una polémica más general acerca de la seguridad infantil en YouTube. Fue ese año cuando YouTube endureció sus políticas de contenido infantil, después de que varios medios de comunicación informaran de esta polémica. A finales de noviembre la plataforma comenzó a eliminar de forma masiva vídeos y canales categorizados como Elsagate, así como también otros vídeos infantiles y comentarios de usuarios relacionados con niños.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Elsagate adalah sebuah neologisme yang merujuk kepada kontroversi terkait video-video di YouTube dan YouTube Kids yang dikategorisasikan sebagai \",\" namun berisi unsur-unsur yang tak layak untuk anak-anak. Kebanyakan video yang berada di bawah klasifikasi tersebut dikenal karena mengandung unsur-unsur seperti kekerasan, situasi seksual, fetish, narkoba, alkohol, penyuntikan, humor toilet dan kegiatan dan keadaan berbahaya atau berlebihan." , "lang" : "in" } ,      { "type" : "literal", "value" : "엘사게이트(Elsagate)란 미성년자에게 부적절한 주제를 담은 영상이 어린이들을 대상으로 다수의 유튜브 채널을 통해 유포되고 있는 현상과 이를 둘러싼 논란을 일컫는 말이다. 엘사게이트로 분류되는 영상들은 폭력적인 소재, 성적인 소재, 이상한 성적 페티시즘, 불륜 등이 담겨 있으며 아이들이 보기에는 위험하거나 걱정될 만한 상황과 행동들도 보여준다. 이들 영상은 아이들에게 인기있는 캐릭터를 아무런 법적 허가 없이 주인공으로 등장시키며, 여러 캐릭터를 동시에 등장시키기도 한다. 엘사게이트라는 용어 역시 '엘사' (애니메이션 《겨울왕국》의 주인공으로 이들 영상에 자주 등장하는 대상)와 '게이트' (-gate, 스캔들을 일컬을 때 주로 뒤에 붙이는 말)를 합친 파생어이다. 다만 엘사게이트의 범주에는 어린이 캐릭터가 아닌 실제 아이들을 등장시키면서 아동 학대의 우려가 커지고 있는 유튜브 채널, 이른바 '토이 프릭스' (Toy Freaks) 같은 것들도 포함된다. 엘사게이트의 영상들은 실사 영상이거나 잔인한 애니메이션인 경우가 대부분이지만 일부 채널의 경우 클레이 애니메이션 같은 보다 정교한 기법으로 만들어진 것도 있다. 이들 영상은 유튜브의 연령 제한 정책에도 불구하고 자체 어린이 보호 알고리즘을 통한 자동차단을 피해 게시되는 경우가 있으며, 심지어는 어린이 전용 채널인 유튜브 키즈로 흘러들어가기도 한다. 그러면서 유튜브 플랫폼의 규모가 방대하다는 점 때문에 이들을 모두 저지하기도 쉽지 않은 상황이다. 영상의 제목과 설명란에는 에 자주 노출되고 이용자의 관심을 많이 끌도록 유명 캐릭터의 이름 뿐만 아니라 '교육' (education), '색깔 알아보기' (learn colors), '어린이 동요' (nursery rhymes) 따위의 키워드를 넣는다. 또 자동광고를 넣어 게시자와 유튜브 사의 수익을 올린다. 이들 영상은 불쾌하고 괴상한 내용이 대부분이지만 조회수는 수백만 뷰를 상회한다. 이러한 유튜브 채널들을 향한 비판의 목소리는 적어도 2016년부터 있어왔다. 본격적으로 대중의 인식도가 증가하게 된 것은 2017년부터로, 유튜브가 어린이 보호에 소홀하다는 논란을 확대시키는 계기가 되었다. 언론 보도가 여러 번 이뤄진 뒤 유튜브는 어린이 콘텐츠에 관한 가이드라인을 보다 강화시키게 되었으며, 2017년 11월 말부터는 아동 학대의 여지가 있는 다량의 영상들을 비롯해 '엘사게이트'에 해당되는 채널과 영상들을 대거 삭제하는 조치에 착수하기에 이르렀다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Elsagate (от Эльза + англ. gate — суффикс в названии скандалов, произошедший от Уотергейта) — скандал вокруг появления на видеохостинге YouTube большого количества видео и каналов, рассчитанных на младшую детскую аудиторию, имеющих аномально высокое количество подписчиков и огромную статистику просмотров. Как правило, на этих каналах размещаются материалы очень низкого качества: однообразные ролики, бессюжетные сцены, разыгрываемые взрослыми и детьми и т. д. Кроме того, среди этих видеозаписей имеются ролики, содержащие сцены насилия, сексуальные фетиши, дефекацию и т. д., которые не отсекаются фильтрами родительского контроля и часто попадают в списки рекомендаций после просмотра детских мультфильмов. Миниатюры и заголовки могут мимикрировать под серии известных мультсериалов или выпуски телепередач, нарушая авторское право, другие имеют бессмысленные заголовки, возможно сгенерированные автоматически с целью поисковой оптимизации. Впервые подобные видео стали появляться в середине 2010-х годов, но внимание общественности и прессы заслужили летом 2017 года, когда было замечено, что подобные видео набирают многомиллионные просмотры от детей. Тогда же и появился термин Elsagate. Название связано с Эльзой, главной героиней мультфильма «Холодное сердце», которая часто появляется среди персонажей подобных видео." , "lang" : "ru" } ,      { "type" : "literal", "value" : "エルサゲート（英: Elsagate）とは、子供にとって不適切なテーマを扱った動画や、それらがYouTubeやYouTube Kids等のプラットフォーム上で家族向けのコンテンツとして拡散されている状況を指す造語。これに分類される動画のほとんどは、暴力、セクシャリティ、フェティシズム、トイレのユーモア、その他の危険又は人々を動揺させる状況や活動を表すもので、表示する際に注意が必要とされる。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Elsagate és un neologisme que es refereix a la controvèrsia que envolta vídeos penjats a YouTube i YouTube Kids que estan categoritzats com a aptes per a infants, però que contenen temes que són inapropiats per a nens. La majoria de vídeos sota aquesta classificació són notables per presentar contingut com , situacions sexuals, fetitxes, drogues, alcohol, injeccions, humor escatològic i situacions i activitats perilloses i angoixants. Aquests vídeos sovint presenten personatges populars de mitjans de comunicació de caràcter familiar, de vegades via crossovers, utilitzats sense permís legal. El terme ell és compost per \"Elsa\" (un personatge de la pel·lícula animada de Disney Frozen: El regne del gel, qui surt representada freqüentment en aquests vídeos) i \"\"-gate\"\" (un sufix utilitzat per indicar escàndols). Tanmateix, la controvèrsia d'Elsagate també inclou canals com Toy Freaks que no presenta personatges familiars, sinó nens reals i que ha generat preocupació sobre un possible cas de maltractament infantil. La majoria de vídeos en aquesta categoria són o films live-action o animacions 2D vulgars, tot i que alguns canals han estat utilitzant tècniques més elaborades com animació de plastilina, o animació 3D. Malgrat les polítiques de restricció d'edat de YouTube, de vegades aquests vídeos són etiquetats per tal d'evadir els algoritmes de protecció infantil integrats, fins i tot, arribant, a YouTube Kids, ja que són difícils de moderar a cause de la gran escala de la plataforma. Per tal de sortir a la pàgina de resultats i atreure atenció d'usuaris, els seus títols i descripcions contenen noms de personatges famosos, així com paraules clau com \"educació\", \"aprendre colors\", \"cançons infaltils\", etc. També inclouen anuncins, fent-los lucratius per als seus propietaris i per YouTube. Malgrat la qüestionable i sovint confonent naturalesa d'aquests vídeos, molts atreuen milions de vistes. Mentre que la crítica dels canals mateixos ha existit des de 2014, la conscienciació pública del fenomen va créixer durant el 2017, ja que els mitjans de comunicació van començar a informar sobre la seguretat infantil a YouTube. Aquell any, després d'articles i d'informes fets per diversos mitjans de comunicació, YouTube va adoptar directrius més estrictes pel que fa al contingut dels nens. A finals de novembre, l'empresa va començar a esborrar massivament els canals i vídeos que entraven dins la categoria d'Elsagate, així com grans quantitats d'altres vídeos o comentaris d'usuaris relacionant a nens que eren inapropiats. Es desconeixen els motius darrere d’aquests vídeos, tot i que el lloc web de notícies tecnològiques nord-americà The Verge va assenyalar que els continguts poden ser fascinants per als nens. Com que molts dels vídeos tenen milions de visualitzacions i inclouen anuncis, el New York Times va suggerir que els vídeos són econòmicament lucratius. Elsagate també es va convertir en objecte de diverses teories de la conspiració, inclosa una que afirma que els vídeos intenten normalitzar la pedofília o els abusos sexuals contra menors." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Elsagate é um neologismo que se refere à controvérsia em torno dos vídeos no YouTube e no YouTube Kids, classificados como \"amigos da criança\", mas que contêm temas inapropriados para crianças. A maioria dos vídeos dessa classificação é notável por apresentar conteúdo como violência, situações sexuais, fetiches, drogas, álcool, injeções, humor escatológico explícito e situações e atividades perigosas ou perturbadoras. Esses vídeos geralmente apresentam personagens populares da mídia voltada para a família, às vezes via crossovers, usados sem permissão legal. O termo em si é composto por Elsa (uma personagem do filme de animação Frozen da Disney, que é frequentemente retratado nesses vídeos) e -gate (um ) No entanto, a controvérsia da Elsagate também incluiu canais como o que não apresentam personagens adequados para crianças / famílias, mas crianças reais, e levantaram preocupações sobre possíveis abusos infantis. A maioria dos vídeos nessa categoria é composta por filmes de ação ao vivo ou animações digitais grosseiras, embora alguns canais tenham usado técnicas mais elaboradas, como animação em argila. Apesar das políticas de restrição de idade do YouTube, esses vídeos às vezes são marcados de maneira a contornar os algoritmos de segurança infantil embutidos, chegando até ao YouTube Kids e, portanto, são difíceis de moderar devido à grande escala da plataforma. Para capturar os resultados da pesquisa e atrair a atenção dos usuários, seus títulos e descrições apresentam nomes de personagens famosos, bem como palavras-chave como \"educação\", \"aprender cores\", \"canções de ninar\", etc. Eles também incluem anúncios colocados automaticamente, tornando-os lucrativos para seus proprietários e para o YouTube. Apesar da natureza questionável e muitas vezes confusa desses vídeos, muitos atraem milhões de visualizações. Embora existam críticas aos próprios canais desde pelo menos 2014, a conscientização pública sobre o fenômeno aumentou em 2017, quando a grande mídia começou a relatar sobre no YouTube. Naquele ano, após reportagens de vários meios de comunicação, o YouTube adotou diretrizes mais rígidas sobre o conteúdo infantil. No final de novembro, a empresa começou a excluir em massa canais e vídeos da categoria Elsagate, além de grandes quantidades de outros vídeos inadequados ou comentários de usuários relacionados a crianças." , "lang" : "pt" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pregnancy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Age_appropriateness" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Verge" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Search_engine_results_page" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Teeth" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/BuzzFeed_News" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shock_site" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mass_psychogenic_illness" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Spider-Man" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Toy_Freaks" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cartoon_pornography" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:YouTube_controversies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsa_(Frozen)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Copyright_infringement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quebec_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Forbes_(magazine)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joe_Rogan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sexual_fetishism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Entertainment_scandals" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dental_extraction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Reddit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Youku" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Animation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Over_the_Edge_(radio_program)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Abortion_in_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_abuse" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Walt_Disney_Animation_Studios" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2010s_neologisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/B.o.B" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/James_Bridle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_New_York_Times" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Matan_Uziel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Online_obscenity_controversies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/IQiyi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Not_safe_for_life" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/YouTube" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kiss" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Awl" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fiction_about_death" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Federal_Bureau_of_Investigation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/YouTube_Kids" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peppa_Pig" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joker_(character)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Balenciaga" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Children's_Online_Privacy_Protection_Act" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2007_YouTube_videos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Software_agent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Child_abuse" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Toilet_humor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_welfare" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rule_63" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_sexuality" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moral_panic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Desensitization_(psychology)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clay_animation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Halloween_costume" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Audience_measurement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Crossover_(fiction)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Live_action" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Child-friendly" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Click_farm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/FamilyOFive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Obscenity_controversies_in_animation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Recreational_drug_use" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/CTV_News" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Graphic_violence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ministry_of_Public_Security_(China)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Child_abuse_in_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Scatological_humor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Defecation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/BBC" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Drinking_alcohol" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Canadians" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Guardian" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philip_DeFranco" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2007_neologisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Frozen_(2013_film)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Urination" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes_introduced_in_2007" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Normalization_(sociology)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Disease" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Profanity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rule_34" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gaming_the_system" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Fiction_about_murder" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Negativland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Computer-generated_imagery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2017_controversies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dentist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Injection_(medicine)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clickbait" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Online_advertising" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tencent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/TED_(conference)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Teletubbies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Medium_(website)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes_introduced_in_2017" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Criticism_of_Google" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Language_barrier" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Copyright_infringement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fantastic_Adventures_scandal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Freudian" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Child_Online_Protection_Act" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neologism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jump_scare" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Twitter" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Momo_Challenge_hoax" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Thumbnails_of_Elsagate_content.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2017_neologisms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2017_scandals" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Censorship_by_YouTube" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2007_establishments_in_South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Not_safe_for_work" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hashtag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Kidnapping_in_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Index_term" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Background_music" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_%22-gate%22_scandals" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internet_memes_introduced_in_the_2010s" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Child_safety" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Slink" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:YouTube_navigation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Source_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_AV_media" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Anchor" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thumbnails_of_Elsagate_content.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1123996647 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://www.ted.com/talks/james_bridle_the_nightmare_videos_of_childrens_youtube_and_what_s_wrong_with_the_internet_today" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "34481" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 55851302 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/エルサゲート" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/艾莎门" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q43376553" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "http://uz.dbpedia.org/resource/Elzagat" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/41Tyv" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Elsagate" } ,      { "type" : "uri", "value" : "http://hy.dbpedia.org/resource/Էլզագեյթ" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/엘사게이트" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Elsagate" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Elsagate?oldid=1123996647&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Elsagate" } ] } ,  "http://dbpedia.org/resource/YouTube_Kids" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Censorship_of_YouTube" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Toy_Freaks" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Shock_site" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/YouTube_suspensions" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/History_of_YouTube" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource//r/ElsaGate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource//r/Elsagate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource//r/elsagate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/ElsaGate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/R/ElsaGate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/R/Elsagate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/R/elsagate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Elsa_and_Spiderman" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Elsagate_scare" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/2017_YouTube_Kids_controversy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/YouTube_Kids_controversy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/YouTube_children's_content_controversy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/YouTube_children's_videos_controversy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Spider-Man_and_Elsa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Spiderman_and_Elsa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Webs_and_Tiaras" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/RackaRacka" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Judith_Reisman" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Johnny_Johnny_Yes_Papa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Age_appropriateness" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/YouTube" : { "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] } ,  "http://dbpedia.org/resource/Finger_Family" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/ontology/writer" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] ,    "http://dbpedia.org/property/writer" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Elsagate" } ] }}