{  "http://dbpedia.org/resource/Lora_prison_camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Max_Vernon_(police_officer)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Spelling_alphabet" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Iranian_Embassy_siege" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://en.wikipedia.org/wiki/Field_telephone" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/NLF_and_PAVN_logistics_and_equipment" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Battle_of_Loc_Ninh" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Field_telephone" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Veldtelefoon" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Полевой телефон" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Field telephone" , "lang" : "en" } ,      { "type" : "literal", "value" : "Teléfono de campaña" , "lang" : "es" } ,      { "type" : "literal", "value" : "Téléphone de campagne" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Kampa telefono" , "lang" : "eo" } ,      { "type" : "literal", "value" : "Feldtelefon" , "lang" : "de" } ,      { "type" : "literal", "value" : "Telepon lapangan" , "lang" : "in" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Een veldtelefoon is een telefoon die voornamelijk te velde door het leger gebruikt wordt. Kenmerkend is het gebruik van batterijen voor de nodige energie en een slinger voor het opwekken van het weksignaal voor de tegenpost. Bij gebruik van een centrale kan het weksignaal ook elektronisch worden opgewekt. Ook in de huidige tijd met alle moderne communicatiemiddelen en communicatiesatellieten wordt soms van veldtelefonie gebruik gemaakt omdat het nauwelijks te storen en omdat het slechts is af te luisteren door de kabels af te tappen." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Kampa telefono estas speciala portebla telefono, kiu estis evoluigita por militistara uzo. Tio estas portebla stabila kesto el ligno, poste el ledo, metalo aŭ bakelito. La kesto estas disfaldebla, ene estas la elprenebla aŭdparolilo kaj ceteraj akcesoraĵoj. La mikrofono ricevis la rektkurenton el baterio metita en la kesto (LB sistemo), sed sporade estas universalaj aparatoj funkcikapablaj ankaŭ en centra bateria sistemo (CB). En Germanio, la unuaj armeaj teleparoliloj estis uazataj inter 1905 kaj 1918 en la armeo." , "lang" : "eo" } ,      { "type" : "literal", "value" : "Ein Feldtelefon ist ein spezieller Telefonapparat, der nach den Anforderungen des Einsatzes unter militärischen Bedingungen konstruiert ist." , "lang" : "de" } ,      { "type" : "literal", "value" : "Полевой телефон — это вид телефона, предназначенный для эксплуатации в особых условиях и обладающий большой мобильностью в эксплуатации. В первую очередь разрабатывался для организации связи в полевых условиях и во время боя." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Un téléphone de campagne est un téléphone utilisé pour des communications militaires. Il peut être alimenté par une batterie propre, un commutateur téléphonique (via une batterie centrale), ou une source d'électricité externe. Certains ne nécessitent pas de pile et sont alimentés par le son (auto-générateur)." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Los teléfonos de campaña son teléfonos portátiles de uso militar, diseñados para soportar condiciones de guerra. Pueden alimentarse de su propia batería, desde una central telefónica (a través de una , conocida como BC), o de una fuente de energía externa. Algunos no necesitan batería, siendo intercomunicadores." , "lang" : "es" } ,      { "type" : "literal", "value" : "Field telephones are telephones used for military communications. They can draw power from their own battery, from a telephone exchange (via a central battery known as CB), or from an external power source. Some need no battery, being sound-powered telephones." , "lang" : "en" } ,      { "type" : "literal", "value" : "Telepon lapangan adalah telepon yang digunakan untuk komunikasi militer. Telepon ini mendapat daya dari baterai mereka sendiri, sentral telepon atau dari sumber daya eksternal. Untuk jenis telepon tenaga suara tidak memerlukan baterai." , "lang" : "in" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/TA-312offhook.agr.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/TA-57.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/TA-312.agr.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/P-78-kenttäpuhelin.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/ПОЛЕВОЙ_ТЕЛЕФОННЫЙ_АППАРАТ_ТАИ-43.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Kenttäpuhelin_P_90_Lippujuhlan_päivä_2013.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Feldfernsprecher.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Feldfernsprecher_FF33.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/EE8_fiel_telephone_in_use.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Tel-312AH-latrun-exhibition-1.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Soviet_military_field_telephone_8.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Telephone_Set_TA-312_PT_Manual.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Telephone_linesmen_ford_Lunga_River.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/SC_171567_-_American_soldiers_teach_French_Army_officers_and_man_the_use_of_American_military_equipment._A_BD-72_Field_Switchboard_in_operation_near_Algiers,_North_Africa._9_February,_1943._(52271088907).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/SFT800-1.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Faltapa_m37.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Field_telephone_switchboard_-_Fort_Devens_Museum_-_DSC07183.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Telephony_equipment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Field_telephones" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Military_communications" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Los teléfonos de campaña son teléfonos portátiles de uso militar, diseñados para soportar condiciones de guerra. Pueden alimentarse de su propia batería, desde una central telefónica (a través de una , conocida como BC), o de una fuente de energía externa. Algunos no necesitan batería, siendo intercomunicadores." , "lang" : "es" } ,      { "type" : "literal", "value" : "Kampa telefono estas speciala portebla telefono, kiu estis evoluigita por militistara uzo. Tio estas portebla stabila kesto el ligno, poste el ledo, metalo aŭ bakelito. La kesto estas disfaldebla, ene estas la elprenebla aŭdparolilo kaj ceteraj akcesoraĵoj. La mikrofono ricevis la rektkurenton el baterio metita en la kesto (LB sistemo), sed sporade estas universalaj aparatoj funkcikapablaj ankaŭ en centra bateria sistemo (CB). En Germanio, la unuaj armeaj teleparoliloj estis uazataj inter 1905 kaj 1918 en la armeo. La armea teleparolilo konsistis el metala telefonricevilo kun tintilo, tintilklavo kaj laŭtaŭda klavo. Krom la parola interonekto, oni povis sendi ankaŭ signalojn per morsokodoj. Por telefonado dum moviĝo, oni povis alligi aldonan kapan telericevilon. La armea teleparolilo (el ledokovrita metalo) estis portita surdorse kun la baterio kaj la kablotenujo. . Ekde 1916 oni ekuzis la kastoforman konstruaĵon. La tipo Typ B de la firmao Siemens & Halske entenas jam tintilon, fortpovuman enkonstruitan baterion same kiel induktoron kaj ricevilon en lignokasto. Pli poste la lignokaston ŝanĝis bakelito (ekz. Typ SF 882) aŭ metalo (Typ OB-ZB 38) aŭ aliaj plastaĵoj. La simpla kamptelefona konekto konsistis nure el du aparatoj kaj la interkablado. La kampaj telefonoj komence ne estis konvenaj por alligo je la komuna telefona reto pro la induktoro kaj pro la plej ofte mankanta direkta elekta ebleco. Poste tiuj telefonoj povis partopreni en la duonaŭtomata trafiko. La kampa telefono ricevis voknuneron, kiel la normalaj fiksaj telefonoj. Se estis stabila interligo al la telefoncentralo, iu ajn povis aŭtomate voki la kamptelefonon. La kamptelefono povis voki nur helpe de manipulistino en la telefoncentralo." , "lang" : "eo" } ,      { "type" : "literal", "value" : "Telepon lapangan adalah telepon yang digunakan untuk komunikasi militer. Telepon ini mendapat daya dari baterai mereka sendiri, sentral telepon atau dari sumber daya eksternal. Untuk jenis telepon tenaga suara tidak memerlukan baterai. Telepon lapangan menggantikan sinyal bendera dan telegraf sebagai sarana komunikasi yang efisien. Telepon lapangan pertama dilengkapi generator yang berfungsi memberi daya pada suara dering dan baterai telepon untuk mengirim panggilan ke pusat telepon yang dioperasikan secara manual. Teknologi ini digunakan dari tahun 1910 hingga 1960-an. Setelah itu sinyal dering dibuat secara elektronik dengan tombol tekan atau otomatis seperti pada telepon rumah. Sistem manual masih banyak digunakan dan seringkali kompatibel dengan peralatan yang lebih tua. Britania Raya menggunakan telepon lapangan yang dirancang khusus untuk keperluan militer untuk pertama kalinya dalam Perang Boer Kedua, yang kemudian digunakan lebih luas dalam Perang Rusia-Jepang sehingga semua resimen infanteri dan divisi artileri di kedua sisi dilengkapi dengan perangkat telepon lapangan. Pada Perang Dunia Pertama penggunaan telepon lapangan sudah semakin tersebar luas." , "lang" : "in" } ,      { "type" : "literal", "value" : "Ein Feldtelefon ist ein spezieller Telefonapparat, der nach den Anforderungen des Einsatzes unter militärischen Bedingungen konstruiert ist." , "lang" : "de" } ,      { "type" : "literal", "value" : "Полевой телефон — это вид телефона, предназначенный для эксплуатации в особых условиях и обладающий большой мобильностью в эксплуатации. В первую очередь разрабатывался для организации связи в полевых условиях и во время боя." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Un téléphone de campagne est un téléphone utilisé pour des communications militaires. Il peut être alimenté par une batterie propre, un commutateur téléphonique (via une batterie centrale), ou une source d'électricité externe. Certains ne nécessitent pas de pile et sont alimentés par le son (auto-générateur). Le téléphone de campagne a progressivement remplacé les drapeaux et le télégraphe pour la communication militaire. Les premiers téléphones de campagne avaient une magnéto qui permettait au téléphoniste de générer le courant d'appel nécessaire pour faire sonner un central téléphonique manuel ou un autre téléphone. Cette technologie sera utilisée quasiment de l'invention du téléphone jusque dans les années 1960. Plus tard, le signal d'appel sera généré de manière électronique en appuyant sur un bouton, voire de façon automatique comme sur un téléphone domestique. Les systèmes manuels sont encore très répandus, et souvent compatibles avec des équipements plus anciens." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Een veldtelefoon is een telefoon die voornamelijk te velde door het leger gebruikt wordt. Kenmerkend is het gebruik van batterijen voor de nodige energie en een slinger voor het opwekken van het weksignaal voor de tegenpost. Bij gebruik van een centrale kan het weksignaal ook elektronisch worden opgewekt. Om militaire berichten te versturen worden deze telefoons met een draadverbinding gekoppeld, eventueel via een telefooncentrale. Een daarvoor veel gebruikte verbinding bestaat uit twee getwiste geïsoleerde draden met elk vier koperaders voor de geleiding en drie aders van staal t.b.v. de mechanische treksterkte. Aanduiding: WD-1/TT. Ook in de huidige tijd met alle moderne communicatiemiddelen en communicatiesatellieten wordt soms van veldtelefonie gebruik gemaakt omdat het nauwelijks te storen en omdat het slechts is af te luisteren door de kabels af te tappen." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Field telephones are telephones used for military communications. They can draw power from their own battery, from a telephone exchange (via a central battery known as CB), or from an external power source. Some need no battery, being sound-powered telephones. Field telephones replaced flag signals and the telegraph as an efficient means of communication. The first field telephones had a battery to power the voice transmission, a hand-cranked generator to signal another field telephone or a manually-operated telephone exchange, and an electromagnetic ringer which sounded when current from a remote generator arrived. This technology was used from the 1910s to the 1980s. Later the ring signal was operated by a pushbutton or automatically as on domestic telephones. Manual systems are still widely used, and are often compatible with the older equipment. Shortly after the invention of the telephone, attempts were made to adapt the technology for military use. Telephones were already being used to support military campaigns in British India and in British colonies in Africa in the late 1870s and early 1880s. In the United States telephone lines connected fortresses with each other and with army headquarters. They were also used for fire control at fixed coastal defence installations. The first telephone for use in the field was developed in the United States in 1889 but it was too expensive for mass production. Subsequent developments in several countries made the field telephone more practicable. The wire material was changed from iron to copper, devices for laying wire in the field were developed and systems with both battery-operated sets for command posts and hand generator sets for use in the field were developed. The first purposely-designed field telephones were used by the British in the Second Boer War. They were used more extensively in the Russo-Japanese War, where all infantry regiments and artillery divisions on both sides were equipped with telephone sets. By the First World War the use of field telephones was widespread, and a start was made at intercepting them. Field telephones operate over wire lines, sometimes commandeering civilian circuits when available, but often using wires strung in combat conditions. At least as of World War II, wire communications were the preferred method for the U.S. Army, with radio use only when needed, e.g. to communicate with mobile units, or until wires could be set up. Field phones could operate point to point or via a switchboard at a command post. A variety of wire types are used, ranging from light weight \"assault wire\", e.g. W-130 —8.5 kilograms per kilometre (30 pounds per mile)— with a talking range about 8.0 kilometres (5 mi), to heavier cable with multiple pairs. Equipment for laying the wire ranges from reels on backpacks to trucks equipped with plows to bury lines." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Electrical_generator" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_War_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Terma_A/S" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag_signals" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russo-Japanese_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Telephony_equipment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Field_telephones" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:SC_171567_-_American_soldiers_teach_French_Army_officers_and_man_the_use_of_American_military_equipment._A_BD-72_Field_Switchboard_in_operation_near_Algiers,_North_Africa._9_February,_1943._(52271088907).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Tel-312AH-latrun-exhibition-1.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Telephone_linesmen_ford_Lunga_River.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Telephone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Military" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Military_communications" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_Boer_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War_Crimes_Working_Group_Files" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Telephone_exchange" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ericsson" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Common_battery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Telephone_switchboard" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Racal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sound-powered_telephone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Siemens" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Telephone_line" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Battery_(electricity)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marshall_Plan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Interrogation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Elektrisk_Bureau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Telegraph" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/First_World_War" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Refend" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Refbegin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ISBN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Tel-312AH-latrun-exhibition-1.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1116058612 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://sigmund.tveito.com/infotemaweb/Produktmappe/1.%20Tekniske%20beskrivelser/felttelefon_ny.html" } ,      { "type" : "uri", "value" : "http://www.olive-drab.com/od_electronics_ee8.php" } ,      { "type" : "uri", "value" : "http://www.olive-drab.com/od_electronics_ta312.php" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20090106183453/http:/www.fallschirmjager.net/telephon/Feldfernsprecher33.htm" } ,      { "type" : "uri", "value" : "https://fieldphones.org/" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20100213161143/http:/home.broadpark.no/~ajsolli/side2/felttlf.jpg" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "9401" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 7502814 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Teléfono_de_campaña" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Kampa_telefono" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Tábori_telefon" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Téléphone_de_campagne" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Telepon_lapangan" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Полевой_телефон" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Field_telephone" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q202821" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Veldtelefoon" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/vkrX" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Kenttäpuhelin" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Felttelefon" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Feldtelefon" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0263nr4" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Telephones" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Field_telephone?oldid=1116058612&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Feldtelefon_50" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/British_Army_during_the_First_World_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Rags_(dog)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Murder_of_Harry_Collinson" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Tactical_communications" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Weapons_of_the_Vietnam_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Mobile_phone" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Tobias_W._Frazier" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Ernest_R._Kouma" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/2nd_Training_Motor_Rifle_Division_%22Alp_Arslan%22" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Battlefield" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/List_of_United_States_Marine_Corps_MOS" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Commo_wire" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/1957_Fethiye_earthquakes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Battle_of_Jitra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Meillerwagen" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Technology_during_World_War_I" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Choctaw_code_talkers" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Battle_of_Arawe" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/SS_Empire_Endurance" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Allied_military_phonetic_spelling_alphabets" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Battle_of_Vimy_Ridge" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Vietnam_War_Crimes_Working_Group" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Whitney_(City_Road,_London)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/May_Contain_Hackers" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/1917_(2019_film)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Runner_(soldier)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Sidesaddle" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Ulrich_Steinhilper" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Robert_Pickersgill_Howgrave-Graham" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Type_11_37_mm_infantry_gun" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Type_94_37_mm_anti-tank_gun" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Shadrinsk_Telephone_Plant" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Auxiliary_Fire_Service" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Landline" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/World_War_I" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/List_of_Hardcore_Pawn_episodes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Two-wire_circuit" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Field-phone" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] } ,  "http://dbpedia.org/resource/Field_phone" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Field_telephone" } ] }}