{  "http://dbpedia.org/resource/Eurasia_Party" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/The_Foundations_of_Geopolitics:_The_Geopolitical_Future_of_Russia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://en.wikipedia.org/wiki/Foundations_of_Geopolitics" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Foundations_of_Geopolitics" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatPoliticalBooks" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatImperialistWorks" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Oeuvre103841417" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/EndProduct103287178" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatWorksAboutGeopolitics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Work104599396" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Publication106589574" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/WrittenWork" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Artifact100021939" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q234460" } ,      { "type" : "uri", "value" : "http://purl.org/ontology/bibo/Book" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q386724" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Book106410904" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Product104007894" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q571" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Work" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Creation103129123" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Whole100003553" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Book" } ,      { "type" : "uri", "value" : "http://schema.org/CreativeWork" } ,      { "type" : "uri", "value" : "http://schema.org/Book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatRussianNon-fictionBooks" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Základy geopolitiky" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Основи геополітики" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Foundations of Geopolitics" , "lang" : "en" } ,      { "type" : "literal", "value" : "أسس الجغرافيا السياسية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Fondamentaux de géopolitique" , "lang" : "fr" } ,      { "type" : "literal", "value" : "地缘政治的基础" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Grundlagen der Geopolitik" , "lang" : "de" } ,      { "type" : "literal", "value" : "Geopolitikens grunder" , "lang" : "sv" } ,      { "type" : "literal", "value" : "지정학의 기초" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Основы геополитики" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Fundamentos de Geopolítica" , "lang" : "es" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Základy geopolitiky: geopolitická budoucnost Ruska (rusky Основы геополитики: геополитическое будущее России) je geopolitická kniha napsaná Alexandrem Duginem. Její vydání v roce 1997 bylo v Rusku dobře přijato; mělo podstatný vliv na elitu ruské armády, a zahraniční politiky, kniha byla zavedena jako učebnice ve . Vlivné osobnosti ruské politiky se následně začaly zajímat o Dugina, ruského politického analytika, jenž obhahuje ultranacionalistickou a neofašistickou ideologii založenou na ideji neoeurasianismu a vytvořil si těsnou vazbu na zmíněnou vojenskou akademii." , "lang" : "cs" } ,      { "type" : "literal", "value" : "أسس الجغرافيا السياسية: المستقبل الجيوسياسي لروسيا (بالروسية: Основы геополитики: Геополитическое будущее России) هو كتاب جيوسياسي من تأليف ألكسندر دوجين. نُشر في عام 1997 ولقي استحساناً في روسيا؛ كان له تأثير كبير داخل الجيش والشرطة والنخب السياسية الروسية، استُخدم ليكون كتاب مدرسي في أكاديمية هيئة الأركان العامة للجيش الروسي. اهتمت الشخصيات السياسية الروسية لاحقاً بدوجين، وهو محلل سياسي روسي يتبنى أيديولوجية قومية قائمة على فكرته عن الأوروآسيوية الجديدة، وطوّرت علاقة وثيقة بين هذه الفكرة والدوّلة الروسية الحديثة." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Fundamentos de geopolítica: el futuro geopolítico de Rusia es un libro geopolítico escrito por Aleksandr Duguin. El libro ha tenido una gran influencia dentro de las Fuerzas Armadas de Rusia, la policía y las élites de la política exterior​ y se ha utilizado como un libro de texto en la Academia del Estado Mayor de las Fuerzas Armadas de Rusia.​​ Su publicación en 1997 fue bien recibida en Rusia y poderosas figuras políticas rusas se interesaron posteriormente en Duguin,​ un nacionalista ruso​ que ha desarrollado una estrecha relación con la Academia del Estado Mayor de Rusia.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Fondamentaux de géopolitique : l'avenir géopolitique de la Russie est un livre de géopolitique écrit par Alexandre Douguine et publié en 1997. Devenu un classique de la géopolitique post-soviétique, le livre bénéficie d'une forte influence parmi les élites militaires et diplomatiques russes." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Grundlagen der Geopolitik: Die geopolitische Zukunft Russlands (russisch: Основы геополитики (геополитическое будущее России)) ist ein Buch des nationalistischen bzw. nationalbolschewistischen russischen Politikers und Politikwissenschaftlers Alexander Dugin aus dem Jahr 1997. Dugin entwickelt darin die geopolitischen Theorien Halford Mackinders und Karl Haushofers fort und beschreibt Ansätze, den Einfluss der Vereinigten Staaten zurückzudrängen und Russland als Großreich zur Weltmacht zu entwickeln." , "lang" : "de" } ,      { "type" : "literal", "value" : "《지정학의 기초: 러시아의 지정학적 미래》는 알렉산드르 두긴의 지정학 서적이다. 1997년에 출판된 이 책은 러시아에서 호평을 받았다. 《지정학의 기초》는 러시아 군대, 경찰 및 외교 정책 엘리트들에게 상당한 영향을 미쳤으며 러시아 합동군사참모대학교의 교과서로 쓰였다. 이후 신유라시아주의 사상을 바탕으로 국수주의 및 신파시스트 이념을 지지하는 러시아 정치 분석가이자 러시아 참모대학교와도 긴밀한 관계를 발전시킨 두긴에게 러시아 정치인들은 흥미를 갖게 되었다. 두긴은 참모대학교의 장군 니콜라이 클로토프를 공동 저자이자 그에게 주요한 영감을 준 사람으로 꼽지만 클로토프는 이를 부인한다. 러시아 국방부 국제부 국장인 중령 는 이 책의 초안 작성을 도왔다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Geopolitikens grunder (eng. The Foundations of Geopolitics) är en bok från 1997 skriven av den ryske analytikern Aleksandr Dugin. Den beskriver hur Ryssland enligt Dugin bör agera geopolitiskt för att stärka sin position i framtiden. Boken anses allmänt vara pseudovetenskaplig. Denna artikel om en bok eller en serie böcker saknar väsentlig information. Du kan hjälpa till genom att lägga till den." , "lang" : "sv" } ,      { "type" : "literal", "value" : "The Foundations of Geopolitics: The Geopolitical Future of Russia is a geopolitical book by Aleksandr Dugin. Its publication in 1997 was well received in Russia; it has had significant influence within the Russian military, police, and foreign policy elites, and has been used as a textbook in the Academy of the General Staff of the Russian military. Powerful Russian political figures subsequently took an interest in Dugin, a Russian political analyst who espouses an ultranationalist and neo-fascist ideology based on his idea of neo-Eurasianism, who has developed a close relationship with Russia's Academy of the General Staff." , "lang" : "en" } ,      { "type" : "literal", "value" : "Основи геополітики: Геополітичне майбутнє Росії — рашистська[джерело?] геополітична книга Олександра Дугіна. Його публікація в 1997 році була добре сприйнята в Російській Федерації; вона мала значний вплив на російську військову, поліцейську та зовнішньополітичну еліту і використовувався як підручник в Академії Генерального штабу російських військових. Згодом могутні російські політичні діячі зацікавилися Дугіним, російським політичним аналітиком і публіцистом, який сповідує ультранаціоналістичну та неофашистську ідеологію, засновану на його ідеї неоєвразійства, який розвинув тісні стосунки з російською Академією Генерального штабу." , "lang" : "uk" } ,      { "type" : "literal", "value" : "《地缘政治的基础：俄罗斯的地缘政治未来》（俄語：Основы геополитики: геополитическое будущее россии）是俄罗斯政治哲学家亚历山大·杜金于1997年出版的一本地缘政治学书籍。该书在俄罗斯军警和外交界中有巨大影响力，还是目前俄罗斯总参谋部军事学院的教科书。该书主张对俄罗斯构成威胁的中国必须进行“领土解体、分裂以及政治和行政上的分治”、“尽最大可能被拆分”，俄罗斯要把西藏、新疆、内蒙古、中国东北作为安全带，作为中国与俄罗斯间的缓冲区，而将这个安全带纳入俄罗斯的势力范围。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "«Основы геополитики: геополитическое будущее России» — важнейшая политическая работа консервативного философа Александра Дугина, изданная при поддержке Академии Генерального Штаба России в 1997 году. Труд оказал влияние на стратегическое видение части российской внешнеполитической и военной элиты и использовался в качестве учебника в Академии Генерального Штаба. Исследователи сравнивают «Основы геополитики» с «Государем» Никколо Макиавелли по степени политической откровенности." , "lang" : "ru" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Основы геополитики" , "lang" : "en" } ,      { "type" : "literal", "value" : "The Foundations of Geopolitics: The Geopolitical Future of Russia" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/FoundationsGeopolitics.jpg" } ] ,    "http://purl.org/dc/elements/1.1/publisher" : [ { "type" : "literal", "value" : "Arktogeja" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Military_training_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Works_about_geopolitics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_non-fiction_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_irredentism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Eurasianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Military_education_and_training_in_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Imperialist_works" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_fascism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Far-right_politics_in_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_philosophy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:National_Bolshevism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Books_about_civilizations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Geopolitical_rivalry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_nationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1997_non-fiction_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anti-Americanism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foreign_relations_of_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2022_Russian_invasion_of_Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_books" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "《地缘政治的基础：俄罗斯的地缘政治未来》（俄語：Основы геополитики: геополитическое будущее россии）是俄罗斯政治哲学家亚历山大·杜金于1997年出版的一本地缘政治学书籍。该书在俄罗斯军警和外交界中有巨大影响力，还是目前俄罗斯总参谋部军事学院的教科书。该书主张对俄罗斯构成威胁的中国必须进行“领土解体、分裂以及政治和行政上的分治”、“尽最大可能被拆分”，俄罗斯要把西藏、新疆、内蒙古、中国东北作为安全带，作为中国与俄罗斯间的缓冲区，而将这个安全带纳入俄罗斯的势力范围。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "«Основы геополитики: геополитическое будущее России» — важнейшая политическая работа консервативного философа Александра Дугина, изданная при поддержке Академии Генерального Штаба России в 1997 году. Труд оказал влияние на стратегическое видение части российской внешнеполитической и военной элиты и использовался в качестве учебника в Академии Генерального Штаба. Исследователи сравнивают «Основы геополитики» с «Государем» Никколо Макиавелли по степени политической откровенности. Дугин называл генерал-лейтенанта Николая Клокотова в качестве соавтора своей книги, однако тот отвергал это утверждение. Также в подготовке труда участвовал генерал-полковник Леонид Ивашов.Основная идея книги — противостояние США и Советского Союза времён Холодной войны не было конфликтом двух идеологий, а являлось отражением перманентного противостояния континентальных сухопутных держав «Евразии» с цивилизацией «Атлантизма». В книге, среди прочего утверждается, что Украина как государство «не имеет геополитического смысла», в то же время она может существовать только как «санитарный кордон» между двумя цивилизационными центрами силы." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Základy geopolitiky: geopolitická budoucnost Ruska (rusky Основы геополитики: геополитическое будущее России) je geopolitická kniha napsaná Alexandrem Duginem. Její vydání v roce 1997 bylo v Rusku dobře přijato; mělo podstatný vliv na elitu ruské armády, a zahraniční politiky, kniha byla zavedena jako učebnice ve . Vlivné osobnosti ruské politiky se následně začaly zajímat o Dugina, ruského politického analytika, jenž obhahuje ultranacionalistickou a neofašistickou ideologii založenou na ideji neoeurasianismu a vytvořil si těsnou vazbu na zmíněnou vojenskou akademii. Dugin uvádí jako svého spoluautora a svou hlavní inspiraci generála , ten to ale popírá. S rukopisem knihy pomohl generálplukovník Leonid Ivašov, šéf mezinárodního oddělení Ministerstva obrany Ruské federace." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Fondamentaux de géopolitique : l'avenir géopolitique de la Russie est un livre de géopolitique écrit par Alexandre Douguine et publié en 1997. Devenu un classique de la géopolitique post-soviétique, le livre bénéficie d'une forte influence parmi les élites militaires et diplomatiques russes. Il promeut une stratégie de subversion visant à isoler et affaiblir les États-Unis de l'intérieur, couper le Royaume-Uni du reste de l'Europe, partager le vieux continent entre une sphère russe et une zone d'influence franco-allemande, et une expansion en Asie centrale aux dépens de la Chine. À ces fins, il propose une alliance russo-islamiste et la liquidation de l'OTAN. La thèse majeure du livre est que si l'implosion de l'Union des républiques socialistes soviétiques a été un recul pour la Russie, « la bataille des Russes pour la domination mondiale n'est pas finie »." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Fundamentos de geopolítica: el futuro geopolítico de Rusia es un libro geopolítico escrito por Aleksandr Duguin. El libro ha tenido una gran influencia dentro de las Fuerzas Armadas de Rusia, la policía y las élites de la política exterior​ y se ha utilizado como un libro de texto en la Academia del Estado Mayor de las Fuerzas Armadas de Rusia.​​ Su publicación en 1997 fue bien recibida en Rusia y poderosas figuras políticas rusas se interesaron posteriormente en Duguin,​ un nacionalista ruso​ que ha desarrollado una estrecha relación con la Academia del Estado Mayor de Rusia.​ Duguin acredita al general Nikolái Klókotov de la Academia del Estado Mayor como coautor y su principal inspiración,​ aunque Klókotov lo niega.​ El coronel general Leonid Ivashov, jefe del Departamento Internacional del Ministerio de Defensa de Rusia, ayudó a redactar el libro.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "أسس الجغرافيا السياسية: المستقبل الجيوسياسي لروسيا (بالروسية: Основы геополитики: Геополитическое будущее России) هو كتاب جيوسياسي من تأليف ألكسندر دوجين. نُشر في عام 1997 ولقي استحساناً في روسيا؛ كان له تأثير كبير داخل الجيش والشرطة والنخب السياسية الروسية، استُخدم ليكون كتاب مدرسي في أكاديمية هيئة الأركان العامة للجيش الروسي. اهتمت الشخصيات السياسية الروسية لاحقاً بدوجين، وهو محلل سياسي روسي يتبنى أيديولوجية قومية قائمة على فكرته عن الأوروآسيوية الجديدة، وطوّرت علاقة وثيقة بين هذه الفكرة والدوّلة الروسية الحديثة. ينسب دوجين الفضل إلى الجنرال نيكولاي كلوكوتوف من أكاديمية هيئة الأركان العامة كمؤلف مشارك وصاحب الإلهام الرئيس، على الرغم من أن كلوكوتوف ينفي ذلك. ساعد العقيد الجنرال ليونيد إيفاشوف، رئيس الإدارة الدولية بوزارة الدفاع الروسية، في صياغة الكتاب." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Основи геополітики: Геополітичне майбутнє Росії — рашистська[джерело?] геополітична книга Олександра Дугіна. Його публікація в 1997 році була добре сприйнята в Російській Федерації; вона мала значний вплив на російську військову, поліцейську та зовнішньополітичну еліту і використовувався як підручник в Академії Генерального штабу російських військових. Згодом могутні російські політичні діячі зацікавилися Дугіним, російським політичним аналітиком і публіцистом, який сповідує ультранаціоналістичну та неофашистську ідеологію, засновану на його ідеї неоєвразійства, який розвинув тісні стосунки з російською Академією Генерального штабу. Дугін вважає співавтора і свого головного натхненника генерала Миколу Клокотова з Академії Генерального штабу, хоча Клокотов це заперечує. Створити книгу допоміг начальник Міжнародного департаменту Міністерства оборони Російської Федерації генерал-полковник Леонід Івашов. Книга стверджує, що Україна повинна бути анексована Російською Федерацією, тому що нібито «Україна як держава не має геополітичного значення, особливого культурного імпорту чи загальнолюдського значення, географічної унікальности, етнічної винятковости, її певні територіальні амбіції становлять величезну небезпеку для всієї Євразії і без вирішення проблеми «українського питання», говорити про континентальну політику взагалі безглуздо. У параграфі «Геополітична декомпозиція України» Дугін писав, що не можна дозволити Україні залишатися незалежною, якщо вона не буде санітарним кордоном, що було б теж неприпустимо»." , "lang" : "uk" } ,      { "type" : "literal", "value" : "《지정학의 기초: 러시아의 지정학적 미래》는 알렉산드르 두긴의 지정학 서적이다. 1997년에 출판된 이 책은 러시아에서 호평을 받았다. 《지정학의 기초》는 러시아 군대, 경찰 및 외교 정책 엘리트들에게 상당한 영향을 미쳤으며 러시아 합동군사참모대학교의 교과서로 쓰였다. 이후 신유라시아주의 사상을 바탕으로 국수주의 및 신파시스트 이념을 지지하는 러시아 정치 분석가이자 러시아 참모대학교와도 긴밀한 관계를 발전시킨 두긴에게 러시아 정치인들은 흥미를 갖게 되었다. 두긴은 참모대학교의 장군 니콜라이 클로토프를 공동 저자이자 그에게 주요한 영감을 준 사람으로 꼽지만 클로토프는 이를 부인한다. 러시아 국방부 국제부 국장인 중령 는 이 책의 초안 작성을 도왔다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Geopolitikens grunder (eng. The Foundations of Geopolitics) är en bok från 1997 skriven av den ryske analytikern Aleksandr Dugin. Den beskriver hur Ryssland enligt Dugin bör agera geopolitiskt för att stärka sin position i framtiden. Boken anses allmänt vara pseudovetenskaplig. Denna artikel om en bok eller en serie böcker saknar väsentlig information. Du kan hjälpa till genom att lägga till den." , "lang" : "sv" } ,      { "type" : "literal", "value" : "The Foundations of Geopolitics: The Geopolitical Future of Russia is a geopolitical book by Aleksandr Dugin. Its publication in 1997 was well received in Russia; it has had significant influence within the Russian military, police, and foreign policy elites, and has been used as a textbook in the Academy of the General Staff of the Russian military. Powerful Russian political figures subsequently took an interest in Dugin, a Russian political analyst who espouses an ultranationalist and neo-fascist ideology based on his idea of neo-Eurasianism, who has developed a close relationship with Russia's Academy of the General Staff. Dugin credits General Nikolai Klokotov of the Academy of the General Staff as co-author and his main inspiration, though Klokotov denies this. Colonel General Leonid Ivashov, head of the International Department of the Russian Ministry of Defence, helped draft the book." , "lang" : "en" } ,      { "type" : "literal", "value" : "Grundlagen der Geopolitik: Die geopolitische Zukunft Russlands (russisch: Основы геополитики (геополитическое будущее России)) ist ein Buch des nationalistischen bzw. nationalbolschewistischen russischen Politikers und Politikwissenschaftlers Alexander Dugin aus dem Jahr 1997. Dugin entwickelt darin die geopolitischen Theorien Halford Mackinders und Karl Haushofers fort und beschreibt Ansätze, den Einfluss der Vereinigten Staaten zurückzudrängen und Russland als Großreich zur Weltmacht zu entwickeln. Das Werk wurde auf staatlicher russischer Ebene umfangreich rezipiert und wird als Lehrbuch an der Militärakademie des Generalstabes der Streitkräfte der Russischen Föderation und anderen Militärakademien verwendet. Mit Stand 2016 ist die vierte russische Auflage vergriffen. Für die Verbreitung dieses Werkes hat Dugin im Jahr 2000 die Website »www.geopolitika.ru« gegründet. Aktuell wird diese Webpräsenz von (Chefredakteur) verwaltet und sie dient hauptsächlich der Vermarktung von Dugins Veröffentlichungen (Videos, Texte und Bücher). Das Buch könnte Einfluss auf die Außenpolitik von Wladimir Putin gehabt haben, die schließlich zur russischen Invasion in der Ukraine im Jahr 2022 führte." , "lang" : "de" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/John_B._Dunlop" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Estonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Murmansk_Oblast" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Politics_of_Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Leonid_Ivashov" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turkmenistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Divide_and_rule" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moscow,_third_Rome" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aryan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/De_facto" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Geopolitical" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kuril_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lithuania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Romania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Bolshevism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xinjiang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moldova" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Liberalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Armenians_in_Turkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Poland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Ossetia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Iran" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neo-Eurasianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Finland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Numerology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gennadiy_Seleznyov" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eastern_Orthodox_Church" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Kingdom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Metaphysics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sphere_of_influence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tajikistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vladimir_Putin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Eurasianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2022_Russian_invasion_of_Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Armenia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kaliningrad_Oblast" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Germany" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cordon_sanitaire_(international_relations)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Occult" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anton_Shekhovtsov" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Presidency_of_Vladimir_Putin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Belarus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Abkhazia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_Ministry_of_Defence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Works_about_geopolitics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Military_training_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_irredentism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ultranationalist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/What_Russia_should_do_with_Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2022_Russian_invasion_of_Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_non-fiction_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anti-Americanism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_fascism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eurasia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Far-right_politics_in_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_New_York_Review_of_Books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Geopolitics_of_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chaos_Star" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:National_Bolshevism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_North_Ossetia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_philosophy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Imperialist_works" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Carl_Schmitt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_policy_of_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Military_education_and_training_in_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anti-American" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hoover_Institution" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Greece" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/State_Duma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Azerbaijan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foreign_relations_of_Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Atlanticism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Geopolitical_rivalry" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eurasia_Party" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Manchuria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Isolationism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Serbia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/General_Staff_Academy_(Russia)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_North_Macedonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chaos_magic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kyrgyzstan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Timothy_D._Snyder" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rashism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republika_Srpska" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Finlandization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Presidency_of_Boris_Yeltsin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1997_non-fiction_books" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aleksandr_Dugin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Georgia_(country)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mongolia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Latvia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kurds_in_Turkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kazakhstan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_Policy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eurasianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Inner_Mongolia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Russian_nationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uzbekistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kurds" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neo-fascist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mainland_Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nazis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Books_about_civilizations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_Karelia" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:2022_Russian_invasion_of_Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Russian_nationalism" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/FoundationsGeopolitics.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1110510033 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/country" : [ { "type" : "literal", "value" : "Russia" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20160607175004/https:/www2.gwu.edu/~ieresgwu/assets/docs/demokratizatsiya%20archive/GWASHU_DEMO_12_1/John%20Dunlop%20Aleksandr%20Dugin's%20Foundations%20of%20Geopolitics.pdf" } ,      { "type" : "uri", "value" : "http://arctogaia.com/public/osnovygeo/" } ,      { "type" : "uri", "value" : "https://agdugintranslate.gitbook.io/foundations-of-geopolitics/" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "19212" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 26867660 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/language" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_language" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "The Foundations of Geopolitics: The Geopolitical Future of Russia" , "lang" : "en" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Russian edition cover" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://viaf.org/viaf/2706158491032511920008" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Grundlagen_der_Geopolitik" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Geopolitikens_grunder" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Jeopolitiğin_Temelleri" } ,      { "type" : "uri", "value" : "http://be.dbpedia.org/resource/Асновы_геапалітыкі" } ,      { "type" : "uri", "value" : "http://simple.dbpedia.org/resource/Foundations_of_Geopolitics" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/地缘政治的基础" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Foundations_of_Geopolitics" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/지정학의_기초" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/أسس_الجغرافيا_السياسية" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Základy_geopolitiky" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Основите_на_геополитиката" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q5474568" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Fundamentos_de_Geopolítica" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4jqBC" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Fondamentaux_de_géopolitique" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/مبانی_ژئوپولیتیک" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Osnovy_geopolitiki" } ,      { "type" : "uri", "value" : "http://hr.dbpedia.org/resource/Temelji_geopolitike:_geopolitička_budućnost_Rusije" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Основы_геополитики" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0bmchfj" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Основи_геополітики" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Book" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Foundations_of_Geopolitics?oldid=1110510033&ns=0" } ] ,    "http://dbpedia.org/property/titleOrig" : [ { "type" : "literal", "value" : "Основы геополитики" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/property/releaseDate" : [ { "type" : "literal", "value" : 1997 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/origLangCode" : [ { "type" : "literal", "value" : "ru" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/language" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_language" } ] ,    "http://dbpedia.org/ontology/author" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aleksandr_Dugin" } ] ,    "http://dbpedia.org/property/publisher" : [ { "type" : "literal", "value" : "Arktogeja" , "lang" : "en" } ] ,    "http://dbpedia.org/property/author" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Aleksandr_Dugin" } ] ,    "http://dbpedia.org/ontology/isbn" : [ { "type" : "literal", "value" : "978-5-8592-8019-3" } ] ,    "http://dbpedia.org/property/isbn" : [ { "type" : "literal", "value" : 978 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] } ,  "http://dbpedia.org/resource/Territorial_evolution_of_Russia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Poland–Russia_relations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Russian_imperialism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Rashism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Foreign_policy_of_Vladimir_Putin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Richard_B._Spencer" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/National_Bolshevism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/The_Basics_of_Geopolitics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Index_of_Abkhazia-related_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Leonid_Ivashov" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Foreign_relations_of_Russia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Basics_of_Geopolitics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Osnovy_geopolitiki" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/General_Klokotov" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Aleksandr_Dugin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Eurasianism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Jean-François_Thiriart" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/The_Grand_Chessboard" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Symbol_of_Chaos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/Seven_Days_to_the_River_Rhine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] } ,  "http://dbpedia.org/resource/The_Foundations_of_Geopolitics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Foundations_of_Geopolitics" } ] }}