{  "http://en.wikipedia.org/wiki/Fraternity_of_peoples" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Ulrich_Makosch" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Melting_pot" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Peoples'_Friendship_University_of_Russia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Gantch" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Fraternity_of_peoples" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Völkerfreundschaft" , "lang" : "de" } ,      { "type" : "literal", "value" : "أخوية الشعوب" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Дружба народов" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Amistad de los pueblos" , "lang" : "es" } ,      { "type" : "literal", "value" : "Fraternity of peoples" , "lang" : "en" } ,      { "type" : "literal", "value" : "Братство народів" , "lang" : "uk" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Дру́жба наро́дов — один из основных идеологических терминов СССР, обозначающий декларированный принцип существования советского государства на основе всестороннего братского сотрудничества и взаимопомощи народов и наций, ставших на социалистический путь развития. В многонациональных государствах XX века — один из главных провозглашённых принципов развития социалистических обществ." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Бра́тство наро́дів (рос. Братство народов, англ. fraternity of peoples, fraternity among/between nations), або дру́жба наро́дів (нім. Völkerfreundschaft, friendship among/between nations) — концепція єдності представників різних націй, народів, етносів." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Fraternity of peoples (Russian language: Дружба народов, druzhba narodov) is a concept advanced by Marxist social class theory. According to Marxism, nationalism is only a tool of the ruling class, used to keep the working class divided and thus easier to control and exploit. With the success of class struggle (i.e. the abolition of social classes), the natural brotherhood of all workers would make the idea of separate nations obsolete." , "lang" : "en" } ,      { "type" : "literal", "value" : "La Amistad de los pueblos​(en ruso: Дружба народов, druzhba naródov) es un concepto introducido por la teoría de clases marxista. Según Marx, el nacionalismo es solo una herramienta de las clases dominantes para mantener dividido al proletariado, volviéndolo así más fácil de controlar y explotar. Tras el desarrollo de la lucha de clases y la consecuente abolición de todas las clases sociales, la hermandad natural de todos los trabajadores tornaría obsoleto el concepto de naciones separadas. Mark Rosental y definen el concepto como la colaboración fraternal y ayuda mutua de naciones y nacionalidades de la sociedad socialista, ley característica y fuerza motriz de dicha sociedad.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Völkerfreundschaft ist ein von Stalin geprägter Begriff, der in realsozialistischen Staaten einen hohen Rang in der Ideologie der führenden Parteien einnahm. Er beschreibt eine soziokulturelle Zielangabe für das angestrebte Verhältnis zwischen Völkern und Nationen. Völkerfreundschaft kann auch das Endergebnis einer verwirklichten Völkerverständigung sein." , "lang" : "de" } ,      { "type" : "literal", "value" : "أخوية الشعوب أو الرابطة بين الشعوب (باللغة الروسية:Дружбанародов, druzhbanarodov) هو مصطلح تم تطويره من قبل النظرية الماركسية ذات الطبقة الاجتماعية. بالنسبة للماركسية، فإن القومية هي أداة للطبقة الحاكمة تستخدم من اجل ابقاء الطبقة العاملة والكادحة متقسمة وليسهل السيطرة عليها واستغلالها. مع استمرار الصراع الطبقي، فإن الطبقة العاملة أو الاخوية التي نشأت بشكل طبيعي جعلت فكرة الانقسام بناء على القومية فكرة مهملة. ينص دستور الاتحاد الجمهوريات الاشتراكية السوفيتية الذي صدر عام 1977 ميلادي:«إن اتحاد الطبقة العاملة وطبقة الفلاحين والمثقفين، وأخوية الشعوب من مختلف الأوطان لدول الاتحاد جعلتها أكثر قوة»." , "lang" : "ar" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anti-nationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Soviet_phraseology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Marxist_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Social_classes" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "La Amistad de los pueblos​(en ruso: Дружба народов, druzhba naródov) es un concepto introducido por la teoría de clases marxista. Según Marx, el nacionalismo es solo una herramienta de las clases dominantes para mantener dividido al proletariado, volviéndolo así más fácil de controlar y explotar. Tras el desarrollo de la lucha de clases y la consecuente abolición de todas las clases sociales, la hermandad natural de todos los trabajadores tornaría obsoleto el concepto de naciones separadas. Mark Rosental y definen el concepto como la colaboración fraternal y ayuda mutua de naciones y nacionalidades de la sociedad socialista, ley característica y fuerza motriz de dicha sociedad.​ El Imperio ruso fue bautizado por Vladímir Lenin como La cárcel de los pueblos.​​La Unión Soviética, como sucesora del imperio, proclamó que el objetivo de su política nacional era forjar una nueva entidad nacional, la del pueblo soviético.​​A pesar de que la URSS a menudo afirmaba haber obtenido avances significativos en la \"cuestión de nacionalidades\", sus conflictos interétnicos tuvieron cierta influencia en su proceso de disolución, a comienzos de los años 1990." , "lang" : "es" } ,      { "type" : "literal", "value" : "Fraternity of peoples (Russian language: Дружба народов, druzhba narodov) is a concept advanced by Marxist social class theory. According to Marxism, nationalism is only a tool of the ruling class, used to keep the working class divided and thus easier to control and exploit. With the success of class struggle (i.e. the abolition of social classes), the natural brotherhood of all workers would make the idea of separate nations obsolete. The concept of the fraternity of the peoples is often opposed to \"bourgeois cosmopolitanism\". The concept of \"fraternity of peoples\" was opposed to the concept of internationalism. In this context, the notion of internationalism was explained as \"bourgeois cosmopolitanism\", so the notion of \"internationalism\" was conceptually replaced by the notion of \"international socialism\", also known as \"proletarian internationalism\". The Tsarist Russian Empire was dubbed the \"prison of the peoples\" (\"Тюрьма народов\") by Vladimir Lenin. The Soviet Union, which replaced the empire, proclaimed that the goal of its national policy was to forge a new national entity, the \"Soviet people\". Even though the Soviet Union often claimed to make significant progress on \"the nationalities question\", its dissolution came about largely due to inter-ethnic conflict and like other communist countries a privileged nationality (in this case the Russians, in Yugoslavia the Serbs, in Vietnam the ethnic Vietnamese and in China the Han Chinese) had more political and economic power. The Constitution of the USSR of 1977 states: \"The union of the working class, the collective farm peasantry and the people's intelligentsia, the fraternity of peoples and nationalities of the USSR have been strengthened.\"" , "lang" : "en" } ,      { "type" : "literal", "value" : "Дру́жба наро́дов — один из основных идеологических терминов СССР, обозначающий декларированный принцип существования советского государства на основе всестороннего братского сотрудничества и взаимопомощи народов и наций, ставших на социалистический путь развития. В многонациональных государствах XX века — один из главных провозглашённых принципов развития социалистических обществ. Важность принципа подчёркивалась также тем, что в СССР был учреждён орден Дружбы народов, а также создан Университет Дружбы народов. В Ташкенте один из концертных залов носит название «Дружбы народов», в XX веке также функционировал музей Дружбы народов." , "lang" : "ru" } ,      { "type" : "literal", "value" : "أخوية الشعوب أو الرابطة بين الشعوب (باللغة الروسية:Дружбанародов, druzhbanarodov) هو مصطلح تم تطويره من قبل النظرية الماركسية ذات الطبقة الاجتماعية. بالنسبة للماركسية، فإن القومية هي أداة للطبقة الحاكمة تستخدم من اجل ابقاء الطبقة العاملة والكادحة متقسمة وليسهل السيطرة عليها واستغلالها. مع استمرار الصراع الطبقي، فإن الطبقة العاملة أو الاخوية التي نشأت بشكل طبيعي جعلت فكرة الانقسام بناء على القومية فكرة مهملة. إن مصطلح أخوية الشعوب عادةً تكون معارضة لفكرة العالمية اللاجذرية ومبدأ الدولية الأممية. تتمثل فكرة «أخوية الشعوب» على أن مذهب الدولية الأممية كان يفسر على انه «عالمي بلا جذور» لذلك فأن مصطلح الأممية استبدل بالاشتراكية الدولية أو ما يعرف ب «أممية بروليتارية». تم إطلاق مصطلح «سجن الأمم» على الامبراطورية الروسية التسارية من قبل فلاديمير لينين.أعلن الإتحاد السوفييتي، والذي استبدل الإمبراطورية، أن الهدف من هذه السياسة الوطنية هو تشكيل كيان وطني جديد، والذي يعرف باسم الشعب السوفييتي.على الرغم من ان الاتحاد السوفيتي احرز تقدم كبير فيما يتعلق بالوطنيات، الا انه انهار بسبب التداخل العرقي الكبير مثل بعض الدول الشيوعية التي تمنح جنسيات وامتيازات محددة لبعض الأعراق (مثل الروسيين كما ذكر سابقاً وفي يوغوسلافيا الصرب وفي فيتنام الفيتناميون وفي الصين الصينيون الهان) وكانو يمتلكون قوة سياسية واقتصادية أكثر. ينص دستور الاتحاد الجمهوريات الاشتراكية السوفيتية الذي صدر عام 1977 ميلادي:«إن اتحاد الطبقة العاملة وطبقة الفلاحين والمثقفين، وأخوية الشعوب من مختلف الأوطان لدول الاتحاد جعلتها أكثر قوة»." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Völkerfreundschaft ist ein von Stalin geprägter Begriff, der in realsozialistischen Staaten einen hohen Rang in der Ideologie der führenden Parteien einnahm. Er beschreibt eine soziokulturelle Zielangabe für das angestrebte Verhältnis zwischen Völkern und Nationen. Völkerfreundschaft kann auch das Endergebnis einer verwirklichten Völkerverständigung sein." , "lang" : "de" } ,      { "type" : "literal", "value" : "Бра́тство наро́дів (рос. Братство народов, англ. fraternity of peoples, fraternity among/between nations), або дру́жба наро́дів (нім. Völkerfreundschaft, friendship among/between nations) — концепція єдності представників різних націй, народів, етносів. 1. \n* у християнстві стан єднання між християнськими народами, які складають ; братство, дружба і мир між християнами, які є рівними братами в Ісусу Христі. Схоже розуміння релігійної спільноти існує в ісламі — братство мусульманських народів як спільноти рівних, об'єднаних вірою в Аллаха. 2. \n* у марксизмі єднання усіх робітників, незалежно від національності, в спільній боротьбі проти панівного правлячого класу. Протиставлялася націоналізму (буржуазному націоналізму), що сприймався як засіб роз'єднання робітників різних національностей (народів) правлячими колами. З перемогою у класовій боротьбі поділ на народи (нації) поступався загальному людству. Одна з основ пролетарського інтернаціоналізму. 3. \n* у радянській ідеології єднання соціалістичних націй і народностей в боротьбі за торжество комунізму, за політичну інтеграцію в єдину комуністичну спільноту під проводом СРСР. Щільно переплітається з ідеєю світової революції, радянським колоніалізмом, радянським патріотизмом." , "lang" : "uk" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tsar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_Empire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bourgeois_cosmopolitanism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Social_classes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Proletarian_internationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cosmopolitanism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vladimir_Lenin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Soviet_phraseology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_class" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marxism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Internationalism_(politics)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Class_struggle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bourgeois_nationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Working_class" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Anti-nationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ruling_class" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Internationalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Marxist_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prison_of_the_peoples" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yugoslavia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dissolution_of_the_Soviet_Union" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:USSR-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Poli-term-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Socio-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Expand_Ukrainian" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124572285 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.marxists.org/archive/lenin/works/1914/dec/12a.htm" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "3612" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 694813 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Братство_народів" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.033fbt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ,      { "type" : "uri", "value" : "http://ce.dbpedia.org/resource/Халкъийн_доттагӀалла" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/CDZU" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/أخوية_الشعوب" } ,      { "type" : "uri", "value" : "http://az.dbpedia.org/resource/Xalqların_dostluğu" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Дружба_народов" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Amistad_de_los_pueblos" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1139733" } ,      { "type" : "uri", "value" : "http://cv.dbpedia.org/resource/Халăхсен_туслăхĕ" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Völkerfreundschaft" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Concept" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Fraternity_of_peoples?oldid=1124572285&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Moral_Code_of_the_Builder_of_Communism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Druzhba_narodov" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] } ,  "http://dbpedia.org/resource/Sumgait_pogrom" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Fraternity_of_peoples" } ] }}