{  "http://en.wikipedia.org/wiki/French_language_in_Vietnam" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnamese_people_in_France" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/French_language_in_Vietnam" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatFrenchDialects" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Language106282651" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatLanguagesOfVietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Communication100033020" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/AuditoryCommunication107109019" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Dialect107155661" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Speech107109196" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Non-standardSpeech107155081" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Language" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Французский язык во Вьетнаме" , "lang" : "ru" } ,      { "type" : "literal", "value" : "French language in Vietnam" , "lang" : "en" } ,      { "type" : "literal", "value" : "Langue française au Viêt Nam" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Francés de Vietnam" , "lang" : "es" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Французский язык во Вьетнаме имел официальный статус на протяжении всего периода колониального правления, оставаясь де-факто официальным языком в Южном Вьетнаме вплоть до 1975 года. Французский язык оказал влияние на вьетнамский, обогатив его целым пластом галлицизмов. В 1990-х годах франкофонное сообщество Вьетнама насчитывало 500 тысяч человек (менее 1 % населения страны), причём большинство из них пожилого возраста." , "lang" : "ru" } ,      { "type" : "literal", "value" : "El francés de Vietnam (Francés: français du Viêt-nam) es un dialecto del francés que se habla en Vietnam. El francés fue la lengua oficial de Vietnam desde el comienzo de la dominación colonial francesa en el siglo XIX hasta la disolución del gobierno de Vietnam del Sur en 1975. Sirvió como la lengua del gobierno, la educación y el comercio durante todo el período colonial francés y continuó en este puesto en el sur de Vietnam. Vietnam es el mayor de los tres países de habla francesa en Asia, siendo los otros Laos y Camboya, y el idioma es hablado por más del 5% de la población, utilizado a veces en las relaciones internacionales.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Le français fut la langue officielle du Viêt Nam depuis le début de la colonisation française jusqu'au milieu du XXe siècle jusqu'à l'indépendance actée par les Accords de Genève, et garda son statut officiel de fait en République du Viêt Nam jusqu'à sa disparition en 1975." , "lang" : "fr" } ,      { "type" : "literal", "value" : "French was the official language of Vietnam under French colonial rule during the 19th and early 20th centuries. After 1954, French fell into disuse in North Vietnam, and maintained a high status in South Vietnam. Since the Fall of Saigon in 1975, French has declined in modern Vietnam: in 2018, under 1% of the population was fluent in French." , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://lecourrier.vnanet.vn/lecourrier/fr-fr/home/default.aspx" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Ga-saigon2.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:French_language_in_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:French_dialects" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Languages_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:France–Vietnam_relations" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "El francés de Vietnam (Francés: français du Viêt-nam) es un dialecto del francés que se habla en Vietnam. El francés fue la lengua oficial de Vietnam desde el comienzo de la dominación colonial francesa en el siglo XIX hasta la disolución del gobierno de Vietnam del Sur en 1975. Sirvió como la lengua del gobierno, la educación y el comercio durante todo el período colonial francés y continuó en este puesto en el sur de Vietnam. Vietnam es el mayor de los tres países de habla francesa en Asia, siendo los otros Laos y Camboya, y el idioma es hablado por más del 5% de la población, utilizado a veces en las relaciones internacionales.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Le français fut la langue officielle du Viêt Nam depuis le début de la colonisation française jusqu'au milieu du XXe siècle jusqu'à l'indépendance actée par les Accords de Genève, et garda son statut officiel de fait en République du Viêt Nam jusqu'à sa disparition en 1975. Aujourd'hui le français a largement disparu du Viêt Nam et on estime qu'il y aurait seulement entre 0,2 % et 0,5 % des 97 millions d'habitants (est. 2018), – en général des personnes âgées – qui parlent encore cette langue. Lors d'un voyage officiel effectué au Viêt Nam en novembre 2018, le premier ministre français Édouard Philippe fait allusion aux 600 000 locuteurs francophones de ce pays . D'autres estimations officielles dénombrent un chiffre encore plus faible de francophones ." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Французский язык во Вьетнаме имел официальный статус на протяжении всего периода колониального правления, оставаясь де-факто официальным языком в Южном Вьетнаме вплоть до 1975 года. Французский язык оказал влияние на вьетнамский, обогатив его целым пластом галлицизмов. В 1990-х годах франкофонное сообщество Вьетнама насчитывало 500 тысяч человек (менее 1 % населения страны), причём большинство из них пожилого возраста. Французский язык появился во Вьетнаме в XVII веке вместе с католическими миссионерами и торговцами. Он вытеснил китайский язык из после колонизации: первые три года начального обучения проходили на вьетнамском с использованием новоизобретённой латинской письменности, а в последующие годы — на французском, однако надо учитывать, что и образование на французском получало меньшинство. Французский стал языком элиты к концу XIX века. В начале XX века увеличение охвата всеобщего образования вызвало также и увеличение количества владеющих французским языком. При этом многие деятели вьетнамского националистического освободительного движения отказывались использовать «язык колонизаторов». Недолгая оккупация Вьетнама Японией в 1940-х годах сопровождалась приданием вьетнамскому языку статуса официального языка делопроизводства и изъятием такого статуса у французского. После революции 1945 года новое коммунистическое правительство полностью перевело образование на вьетнамский, оставив французский (и английский) в качестве иностранного языка, а на территории, контролировавшейся Францией, образование оставалось франкоязычным до 1954 года. С 1964 года благодаря обширным контактам с США место французского языка на юге быстро занимает английский, и в 2010-х годах французский оставался на втором месте по популярности. Количество вьетнамцев, обучающихся на французском языке, сократилось до 40 % в 1980-х годах, а в 2008 году французский преподавали как иностранный язык всего 4,5 процентам от всех учащихся в учреждениях начального, среднего и высшего образования. На французском выходит несколько вьетнамских газет, теле- и радиопередач. Французские заимствования во вьетнамском имеют отношение к еде, одежде и новым технологиям: bơ (фр. beurre «сливочное масло»), vát (фр. cravate «галстук»), ga (фр. gare «вокзал»); их насчитывается более 1000, почти все они представляют собой существительные. Из-за несоответствия фонетического строя двух языков при заимствовании французские слова претерпевали регулярные преобразования, к примеру, конечнослоговый /ʁ/ либо отбрасывается в конце слова (ga), либо превращается в /k/ (coóc xê от corset)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "French was the official language of Vietnam under French colonial rule during the 19th and early 20th centuries. After 1954, French fell into disuse in North Vietnam, and maintained a high status in South Vietnam. Since the Fall of Saigon in 1975, French has declined in modern Vietnam: in 2018, under 1% of the population was fluent in French. Vietnam is the largest Francophone country in Asia and is a member of the Organisation internationale de la Francophonie (OIF). Today, the Vietnamese government in cooperation with the French government initiates plans to promote and increase French-language education in the country's schooling system, acknowledging the cultural and historic values of French language." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pidgin_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pâté_chaud" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/La_Francophonie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/English_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Placenames" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Belgium" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Organisation_internationale_de_la_Francophonie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cần_Thơ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indochina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tonkin_(French_protectorate)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chữ_Nôm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Education_in_France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Geneva_Conference_(1954)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_War_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cochinchina_campaign" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Viet_Minh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:France–Vietnam_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Language_education" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:French_language_in_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/First_Indochina_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Globalization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tây_Bồi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Cochinchina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Le_Courrier_du_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ontario" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fall_of_Saigon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Annam_(French_protectorate)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Battle_of_Dien_Bien_Phu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:French_dialects" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_alphabet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_Empire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Languages_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Indochina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_assistance_to_Nguyễn_Ánh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Official_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quebec" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communism_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Ga-saigon2.jpg" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Unreferenced_section" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Geographical_distribution_of_French_speakers" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Verify_source" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Gallo-Romance_languages_and_dialects" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Ga-saigon2.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1117427772 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://lecourrier.vnanet.vn/lecourrier/fr-fr/home/default.aspx" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20101104120600/http:/www.francophonie.org/English.html" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "15235" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 3033578 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Langue_française_au_Viêt_Nam" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q5492617" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.08m0xx" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4jTgw" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/French_language_in_Vietnam" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Francés_de_Vietnam" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Francés_de_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ,      { "type" : "uri", "value" : "http://hy.dbpedia.org/resource/Ֆրանսերենը_Վիետնամում" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Французский_язык_во_Вьетнаме" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Language" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/French_language_in_Vietnam?oldid=1117427772&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/French_language_in_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnamese_French_(dialect)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/France–Vietnam_relations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/African_French" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnamese_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/French_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Vietnamese_French_dialect" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/French_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Francophonie" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Language_shift" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Sanjna_Suri" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Le_Courrier_du_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/French_language_in_Cambodia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language_in_Vietnam" } ] }}