{  "http://en.wikipedia.org/wiki/Golden_Bridge_(Vietnam)" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] } ,  "http://dbpedia.org/resource/Cau_Vang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] } ,  "http://dbpedia.org/resource/Golden_Bridge_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] ,    "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] } ,  "http://dbpedia.org/resource/List_of_bridges_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] } ,  "http://dbpedia.org/resource/Da_Nang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] } ,  "http://dbpedia.org/resource/Skyway" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] } ,  "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Infrastructure" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/ArchitecturalStructure" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q12280" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Bridge" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/RouteOfTransportation" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Ponte Dourada" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Pont doré" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Złoty Most (Wietnam)" , "lang" : "pl" } ,      { "type" : "literal", "value" : "الجسر الذهبي" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Golden Bridge (Vietnam)" , "lang" : "en" } ,      { "type" : "literal", "value" : "Zlatý most (Vietnam)" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Jembatan Emas (Vietnam)" , "lang" : "in" } ,      { "type" : "literal", "value" : "Gyllene bron" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Goldene Brücke (Vietnam)" , "lang" : "de" } ,      { "type" : "literal", "value" : "金橋 (越南)" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Ponte dorato" , "lang" : "it" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "金橋（越南語：Cầu Vàng，英語：Golden Bridge）是位於越南中部巴拿山的一座長150-米（490-英尺）的橋樑 ，连接了缆车站和公园，避免了陡坡。這座橋樑是巴拿山內最著名的經典之一，開業於2018年6月。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Jembatan Emas (bahasa Vietnam: Cầu Vàng ) adalah sebuah jembatan pedestrian sepanjang 150-meter-long (490 ft) di Perbukitan Bà Nà, dekat Da Nang, Vietnam. Tempat tersebut dirancang untuk menghubungan stasiun kereta gantung dengan taman dan menyediakan pemandangan menakjubkan dan tempat wisata. Jembatan tersebut dihias dengan dua tangan raksasa." , "lang" : "in" } ,      { "type" : "literal", "value" : "Il Ponte dorato (in vietnamita: Cầu Vàng, tradotto letteralmente \"Ponte d'oro\") è un ponte pedonale situato nel resort delle colline di Ba Na, vicino a Đà Nẵng, in Vietnam. È stato progettato dalla TA Landscape Architecture, con sede a Ho Chi Minh, per collegare la funivia ai giardini del resort, aperto nel 1919 da colonizzatori francesi, e per fornire un'attrazione turistica aggiuntiva. Il ponte dorato, secondo la stampa locale, è costato 2 miliardi di dollari, e ha lo scopo di aumentare il turismo in Vietnam. Il ponte è stato inaugurato nel giugno 2018." , "lang" : "it" } ,      { "type" : "literal", "value" : "الجسر الذهبي (بالفيتنامية: Cầu Vàng)‏ هو جسر للمشاة يبلغ طوله 150 مترًا في منتجع تلال با نا (بالإنجليزية: Bà Nà Hills)‏،بالقرب من دا نانغ،فيتنام. تم تصميمه ليربط بين محطة التلفريك بالحدائق ولتوفير إطلالات خلابة وجذب سياحي. تم افتتاح الجسر في يونيو 2018." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Le pont d'or (en vietnamien : Cầu Vàng) est un pont piétonnier long de 150 mètres, construit dans les (en), située à 1400 m d'altitude près de Da Nang au Viêt Nam. Ce pont a été conçu uniquement pour servir d'attraction touristique et comme point de vue sur les collines boisées du centre du pays. Le pont forme une boucle, et semble être soutenu par deux immenses mains en béton." , "lang" : "fr" } ,      { "type" : "literal", "value" : "A Ponte Dourada (em vietnamita: Cầu Vàng) é uma ponte pedonal com 150 metros de comprimento localizada na área turística , em Da Nang, no Vietnã. Localizada a uma altitude de cerca de 1 400 m (em relação ao nível do mar) nas Montanhas Anamitas, ela é projetada para conectar a estação do teleférico com os jardins (evitando uma inclinação acentuada) e para fornecer um mirante panorâmico e atração turística. A ponte gira quase em volta de si mesma e tem duas mãos gigantes, construídas de fibra de vidro e tela de arame, projetadas para parecer como mãos de pedra que sustentam a estrutura." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Złoty most (wiet. Cầu Vàng) – łukowata kładka piesza zlokalizowana na wzgórzu w centralnym Wietnamie, na zachód od miasta Đà Nẵng (Region Wybrzeża Południowo-Środkowego)." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Zlatý most (vietnamsky Cầu Vàng) je 150metrový most pro pěší, který se nachází v horách Bà Nà nedaleko města Danang ve středním Vietnamu. Most podpírají dvě obří ruce. Most byl otevřen v červnu 2018. Jeho autorem je architekt Vu Viet Anha. Ruce jsou vyrobeny z ocelového pletiva a vyplněny skleněným vláknem. Povrchová úprava navozuje dojem zvětralého kamene. Mezi zlatým zábradlím mostu jsou vysázeny záhony fialových lobelek." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Die Goldene Brücke (vietnamesisch: Cầu Vàng) ist eine 150 Meter lange Fußgängerbrücke im Bà-Nà-Hills-Resort in der Nähe von Đà Nẵng, Vietnam. Sie befindet sich im Truong-Son-Gebirge und besteht aus einem Stahlgeflecht und Fiberglas." , "lang" : "de" } ,      { "type" : "literal", "value" : "Gyllene bron (vietnamesiska: Cầu Vàng) är en 150 meter lång gångbro på en höjd om 1400 meter över havet i bergsorten i Vietnam, nära Da Nang. Den fem meter breda, guldfärgade bron löper som en cirkelbåge vid en begssluttning och är konstruerad för att sammanlänka en linbanestation med den närliggande Avatar-trädgården och därmed förbättra infrastrukturen i området genom att göra det smidigare för besökarna att förflytta sig mellan de två punkterna i en kraftigt kuperad terräng. Samtidigt är bron i sig en turistattraktion och bjuder på spektakulär utsikt. Två gigantiska händer ger en illusion av att stödja och hålla upp bron mot himmelen." , "lang" : "sv" } ,      { "type" : "literal", "value" : "The Golden Bridge (Vietnamese: Cầu Vàng) is a 150-metre-long (490 ft) pedestrian bridge in the Bà Nà Hills resort, near Da Nang, Vietnam. It is designed to connect the cable car station with the gardens (avoiding a steep incline) and to provide a scenic overlook and tourist attraction. The bridge loops nearly back around to itself, and has two giant hands, constructed of fibreglass and wire mesh, designed to appear like stone hands that support the structure." , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Cầu Vàng" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Golden_Bridge_Da-Nang.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Bridges_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2018_establishments_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Bridges_completed_in_2018" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Outdoor_sculptures_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Tourist_attractions_in_Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Stone_sculptures_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buildings_and_structures_in_Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Pedestrian_bridges_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Złoty most (wiet. Cầu Vàng) – łukowata kładka piesza zlokalizowana na wzgórzu w centralnym Wietnamie, na zachód od miasta Đà Nẵng (Region Wybrzeża Południowo-Środkowego)." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Zlatý most (vietnamsky Cầu Vàng) je 150metrový most pro pěší, který se nachází v horách Bà Nà nedaleko města Danang ve středním Vietnamu. Most podpírají dvě obří ruce. Most byl otevřen v červnu 2018. Jeho autorem je architekt Vu Viet Anha. Ruce jsou vyrobeny z ocelového pletiva a vyplněny skleněným vláknem. Povrchová úprava navozuje dojem zvětralého kamene. Mezi zlatým zábradlím mostu jsou vysázeny záhony fialových lobelek." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Il Ponte dorato (in vietnamita: Cầu Vàng, tradotto letteralmente \"Ponte d'oro\") è un ponte pedonale situato nel resort delle colline di Ba Na, vicino a Đà Nẵng, in Vietnam. È stato progettato dalla TA Landscape Architecture, con sede a Ho Chi Minh, per collegare la funivia ai giardini del resort, aperto nel 1919 da colonizzatori francesi, e per fornire un'attrazione turistica aggiuntiva. Il ponte presenta due mani di pietra gigantestche poste a sorreggerlo, con un aspetto vecchio e usurato, affinché sembrino antiche. Le mani sono alte circa 24 metri, larghe circa 13 metri e ciascun dito ha un diametro di 2 metri. L'impalcato metallico è di color giallo oro. Il ponte dorato, secondo la stampa locale, è costato 2 miliardi di dollari, e ha lo scopo di aumentare il turismo in Vietnam. Il ponte è stato inaugurato nel giugno 2018." , "lang" : "it" } ,      { "type" : "literal", "value" : "Le pont d'or (en vietnamien : Cầu Vàng) est un pont piétonnier long de 150 mètres, construit dans les (en), située à 1400 m d'altitude près de Da Nang au Viêt Nam. Ce pont a été conçu uniquement pour servir d'attraction touristique et comme point de vue sur les collines boisées du centre du pays. Le pont forme une boucle, et semble être soutenu par deux immenses mains en béton." , "lang" : "fr" } ,      { "type" : "literal", "value" : "The Golden Bridge (Vietnamese: Cầu Vàng) is a 150-metre-long (490 ft) pedestrian bridge in the Bà Nà Hills resort, near Da Nang, Vietnam. It is designed to connect the cable car station with the gardens (avoiding a steep incline) and to provide a scenic overlook and tourist attraction. The bridge loops nearly back around to itself, and has two giant hands, constructed of fibreglass and wire mesh, designed to appear like stone hands that support the structure. The client for the project was the Sun Group. The bridge was designed by TA Landscape Architecture (under Ho Chi Minh City University of Architecture) based in Ho Chi Minh City. The company's founder, Vu Viet Anh, was the project's principal designer, with Trần Quang Hùng as the bridge designer and Nguyen Quang Huu Tuan as the bridge's design manager. Construction began in July 2017 and was completed in April 2018. The bridge opened in June 2018." , "lang" : "en" } ,      { "type" : "literal", "value" : "Die Goldene Brücke (vietnamesisch: Cầu Vàng) ist eine 150 Meter lange Fußgängerbrücke im Bà-Nà-Hills-Resort in der Nähe von Đà Nẵng, Vietnam. Sie befindet sich im Truong-Son-Gebirge und besteht aus einem Stahlgeflecht und Fiberglas. Die Brücke wurde als Zubringer zur Seilbahnstation Bà Nà Hills Cable Car gebaut und verbindet die Seilbahn mit den Gartenanlagen des Berghotels. Die Attraktion sind neben der Aussicht auf die Landschaft zwei riesige Steinhände, die das Bauwerk zu unterstützen scheinen. Die Brücke wurde von TA Landscape Architecture in Ho-Chi-Minh-Stadt entworfen. Sie wurde im Juni 2018 eröffnet." , "lang" : "de" } ,      { "type" : "literal", "value" : "金橋（越南語：Cầu Vàng，英語：Golden Bridge）是位於越南中部巴拿山的一座長150-米（490-英尺）的橋樑 ，连接了缆车站和公园，避免了陡坡。這座橋樑是巴拿山內最著名的經典之一，開業於2018年6月。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Jembatan Emas (bahasa Vietnam: Cầu Vàng ) adalah sebuah jembatan pedestrian sepanjang 150-meter-long (490 ft) di Perbukitan Bà Nà, dekat Da Nang, Vietnam. Tempat tersebut dirancang untuk menghubungan stasiun kereta gantung dengan taman dan menyediakan pemandangan menakjubkan dan tempat wisata. Jembatan tersebut dihias dengan dua tangan raksasa. Klien untuk proyek tersebut adalah Sun Group. Jembatan tersebut dirancang oleh TA Landscape Architecture (di bawah naungan Universitas Arsitektur Ho Chi Minh City) yang berbasis di Ho Chi Minh City. Pendiri perusahaan tersebut, Vu Viet Anh, menajdi perancang utama proyek tersebut, dengan Tran Quang Hung sebagai perancang jembatan dan Nguyen Quang Huu Tuan sebagai manajer desain jembatan. Pembangunan dimulai pada Juli 2017 dan dirampungkan pada April 2018. Jemabatan tersebut dibuka pada Juni 2018." , "lang" : "in" } ,      { "type" : "literal", "value" : "الجسر الذهبي (بالفيتنامية: Cầu Vàng)‏ هو جسر للمشاة يبلغ طوله 150 مترًا في منتجع تلال با نا (بالإنجليزية: Bà Nà Hills)‏،بالقرب من دا نانغ،فيتنام. تم تصميمه ليربط بين محطة التلفريك بالحدائق ولتوفير إطلالات خلابة وجذب سياحي. تم افتتاح الجسر في يونيو 2018." , "lang" : "ar" } ,      { "type" : "literal", "value" : "A Ponte Dourada (em vietnamita: Cầu Vàng) é uma ponte pedonal com 150 metros de comprimento localizada na área turística , em Da Nang, no Vietnã. Localizada a uma altitude de cerca de 1 400 m (em relação ao nível do mar) nas Montanhas Anamitas, ela é projetada para conectar a estação do teleférico com os jardins (evitando uma inclinação acentuada) e para fornecer um mirante panorâmico e atração turística. A ponte gira quase em volta de si mesma e tem duas mãos gigantes, construídas de fibra de vidro e tela de arame, projetadas para parecer como mãos de pedra que sustentam a estrutura. O cliente do projeto foi o Sun Group. A ponte foi projetada pela TA Landscape Architecture (da ), com sede na cidade de Ho Chi Minh. O fundador da empresa, Vu Viet Anh, foi o designer principal do projeto, com Tran Quang Hung como o designer da ponte e Nguyen Quang Huu Tuan como o gerente de design da ponte. A construção começou em julho de 2017 e foi concluída em abril de 2018. A ponte foi inaugurada em junho de 2018. Em maio de 2020, uma foto tirada da Ponte Dourada em Da Nang conquistou a vitória final do concurso de fotografia em torno do tema arquitetura #Architecture2020 organizado pelo aplicativo de compartilhamento de fotos Agora." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Gyllene bron (vietnamesiska: Cầu Vàng) är en 150 meter lång gångbro på en höjd om 1400 meter över havet i bergsorten i Vietnam, nära Da Nang. Den fem meter breda, guldfärgade bron löper som en cirkelbåge vid en begssluttning och är konstruerad för att sammanlänka en linbanestation med den närliggande Avatar-trädgården och därmed förbättra infrastrukturen i området genom att göra det smidigare för besökarna att förflytta sig mellan de två punkterna i en kraftigt kuperad terräng. Samtidigt är bron i sig en turistattraktion och bjuder på spektakulär utsikt. Två gigantiska händer ger en illusion av att stödja och hålla upp bron mot himmelen. Bron har formgivits av arkitektbyrån TA Landscape Architecture i Ho Chi Minh-staden, med byråns grundare, Vu Viet Ahn, som huvudansvarig. Bron öppnades i juni 2018. Beställare var Sun Group." , "lang" : "sv" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Tourist_attractions_in_Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2018_establishments_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City_University_of_Architecture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Outdoor_sculptures_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Stone_sculptures_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bà_Nà_Hills" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Bridges_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Buildings_and_structures_in_Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aerial_lift" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Bridges_completed_in_2018" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Pedestrian_bridges_in_Vietnam" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Tourism-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Coord" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Expand_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Vietnam-bridge-struct-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal_bar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:DaNang-geo-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_bridge" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Golden_Bridge_Da-Nang.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1082506090 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20181203181920/http:/talavn.com.vn/en/golden-bridge" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "5115" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 58058410 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Golden Bridge" , "lang" : "en" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "The bridge in 2019" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/الجسر_الذهبي" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/גשר_הזהב_(וייטנאם)" } ,      { "type" : "uri", "value" : "http://hy.dbpedia.org/resource/Ոսկե_կամուրջ_(Վիետնամ)" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q55954790" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Złoty_Most_(Wietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Zlatý_most_(Vietnam)" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Ponte_Dourada" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/金橋_(越南)" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Cầu_Vàng" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Goldene_Brücke_(Vietnam)" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/5q5SF" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Gyllene_bron" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Ponte_dorato" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Pont_doré" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Jembatan_Emas_(Vietnam)" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Golden_Bridge_(Vietnam)?oldid=1082506090&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Golden_Bridge_(Vietnam)" } ] ,    "http://dbpedia.org/property/nativeNameLang" : [ { "type" : "literal", "value" : "vi" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/length" : [ { "type" : "literal", "value" : 150 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/ontology/width" : [ { "type" : "literal", "value" : 5 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/ontology/bridgeCarries" : [ { "type" : "literal", "value" : "pedestrians" } ] ,    "http://dbpedia.org/property/crosses" : [ { "type" : "literal", "value" : "mountain road" , "lang" : "en" } ] ,    "http://dbpedia.org/property/carries" : [ { "type" : "literal", "value" : "pedestrians" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/Infrastructure/length" : [ { "type" : "literal", "value" : "0.15" , "datatype" : "http://dbpedia.org/datatype/kilometre" } ] ,    "http://dbpedia.org/property/nativeName" : [ { "type" : "literal", "value" : "Cầu Vàng" , "lang" : "en" } ] ,    "http://dbpedia.org/property/material" : [ { "type" : "literal", "value" : "steel painted gold" , "lang" : "en" } ] ,    "http://dbpedia.org/property/date" : [ { "type" : "literal", "value" : "May 2019" , "lang" : "en" } ] ,    "http://dbpedia.org/property/open" : [ { "type" : "literal", "value" : "June 2018" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/openingYear" : [ { "type" : "literal", "value" : "2018" , "datatype" : "http://www.w3.org/2001/XMLSchema#gYear" } ] ,    "http://dbpedia.org/property/otherarticle" : [ { "type" : "literal", "value" : "Cầu Vàng" , "lang" : "en" } ] ,    "http://dbpedia.org/property/langcode" : [ { "type" : "literal", "value" : "vi" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Bà_Nà_Hills" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_Bridge_(Vietnam)" } ] }}