{  "http://en.wikipedia.org/wiki/Grandmaster_of_Demonic_Cultivation" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] } ,  "http://dbpedia.org/resource/Seven_Seas_Entertainment" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] } ,  "http://dbpedia.org/resource/Mo_Dao_Zu_Shi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] } ,  "http://dbpedia.org/resource/The_Untamed_(TV_series)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] } ,  "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://purl.org/ontology/bibo/Book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/WrittenWork" } ,      { "type" : "uri", "value" : "http://schema.org/Book" } ,      { "type" : "uri", "value" : "http://schema.org/CreativeWork" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Work" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q386724" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q234460" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q571" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Μο Νταο Ζου Σι" , "lang" : "el" } ,      { "type" : "literal", "value" : "Майстер демонічного культу (роман)" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (мультсериал)" , "lang" : "ru" } ,      { "type" : "literal", "value" : "魔道祖师 (小说)" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Магистр дьявольского культа (роман)" , "lang" : "ru" } ,      { "type" : "literal", "value" : "마도조사" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi" , "lang" : "in" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (donghua)" , "lang" : "in" } ,      { "type" : "literal", "value" : "魔道祖師" , "lang" : "ja" } ,      { "type" : "literal", "value" : "مو داو زو شي" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi" , "lang" : "es" } ,      { "type" : "literal", "value" : "Mo dao zu shi" , "lang" : "it" } ,      { "type" : "literal", "value" : "Mo dao zu shi (serie animata)" , "lang" : "it" } ,      { "type" : "literal", "value" : "Grandmaster of Demonic Cultivation" , "lang" : "en" } ,      { "type" : "literal", "value" : "魔道祖师 (动画)" , "lang" : "zh" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "魔道祖师是一部在2018年7月开始播出的网络动画。改编自墨香铜臭的同名小说。魔道祖师动画系列由腾讯企鹅影视出品，由该企业旗下的视美精典负责动画制作。 第一季《前尘篇》在腾讯视频独家发布。自2018年7月9日开播，至10月16日播出最后一集。《前尘篇》由729声工场配音。2019年8月3日，《魔道祖师》AC官微宣布第二季《羡云篇》在当日12点上线播出3集。此后，每周六更新。主角配音员不变；2021年7月9日微博官宣第三季動畫《完結篇》於8月7日在騰訊開播。。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (Hanzi sederhana: 魔道祖师; Hanzi tradisional: 魔道祖師; Pinyin: Mó Dào Zǔ Shī) juga dikenal sebagai The Founder of Diabolism atau Grandmaster of Demonic Cultivation adalah sebuah novel xianxia-BL China karangan Mo Xiang Tong Xiu (Hanzi: 墨香铜臭). Novel ini diserialisasikan oleh Jinjiang Literature City (Hanzi: 晋江文学城; Pinyin: Jìn Jiāng Wén Xué Chéng) atau juga biasa dikenal sebagai jjwxc sejak tahun 2015 hingga 2016. Pada bulan Desember 2016, Pingxin Publishing House merilis volume pertama novel ini di Taiwan menggunakan hanzi tradisional, diikuti dengan 3 volume berikutnya. Pada bulan Desember 2018, Sichuan Literature and Art Publishing House mengganti judul novel ini menjadi \"Wu Ji\" (Hanzi: 无羁) dan merilis volume pertamanya di China. Tidak diketahui alasan penggantian judul tersebut, " , "lang" : "in" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (Hanzi: 魔道祖师; Pinyin: Mó Dào Zǔ Shī; harfiah: 'Pendiri Kultivasi Iblis') adalah sebuah seri donghua yang ditayangkan pada tahun 2018 dan 2019, dan merupakan adaptasi dari novel BL dengan judul yang sama karangan Mo Xiang Tong Xiu (Hanzi: 墨香铜臭). Seri donghua ini diproduksi oleh Tencent Penguin Pictures dan B.C May Pictures, dan diciptakan oleh G.CMay Animation & Film. Berlatar di sebuah dunia xianxia fiksi dimana manusia melakukan kultivasi untuk mencapai keabadian yang dikenal sebagai Xian (Hanzi: 仙), seri ini mengisahkan tentang sang tokoh utama, Wei Wuxian, yang karena beberapa alasan menjadi menyimpang dari ajaran Xian, dan justru menciptakan Mo Dao (Aliran Iblis). Karena alasan tersebut, seri ini sering diterjemahkan secara tidak resmi oleh komunitas penggemar sebagai Gra" , "lang" : "in" } ,      { "type" : "literal", "value" : "『魔道祖師』（まどうそし、中: 魔道祖师）は、墨香銅臭（ぼっかどうしゅう/モーシャントンシウ）による中国の小説。およびそれを原作としたアニメ、ラジオドラマ。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "《마도조사》(중국어: 魔道祖师, 영어: Mo Dao Zu Shi, Grandmaster of Demonic Cultivation)는 중국의 작가 묵향동후(중국어: 墨香铜臭)가 쓴 BL소설로, 큰 공을 세웠으나 사악한 힘을 가져 사람들의 원망을 산 이릉노조 위무선이 13년만에 억지로 다른 이의 몸으로 부활되어 과거의 인연과 함께 전생의 의혹을 푸는 이야기이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Módào zǔshī (Cinese semplificato: 魔道祖师; pīnyīn: Módào zǔshī; ita: Il gran maestro della scuola demoniaca) è un romanzo fantasy dānměi scritto dall'autrice (zh: 墨香铜臭) dal 2015 al 2016. La narrazione si svolge in un mondo xiānxiá, in cui gli esseri umani tentano di raggiungere l’immortalità (xiān 仙) attraverso la coltivazione. In seguito ad alcuni avvenimenti, il protagonista del romanzo, Wèi WúXiàn, devia dal normale percorso di coltivazione e si dedica al mó dào (la scuola demoniaca)." , "lang" : "it" } ,      { "type" : "literal", "value" : "مو داو زو شي (بالإنجليزية: Mo Dao Zu Shi)‏ أو مؤسس الطائفة الشيطانية هو مسسلسل دونغوا صيني من إنتاج تينسنت بيكتشرز.عرض الموسم الأول منه في 9 يوليو حتى 6 أكتوبر 2018 على منصة تينسنت فيديو وتكون من 15 حلقة، الموسم الثاني عرض في 3 أغسطس حتى 31 أغسطس 2019 وتكون من 8 حلقات أما الموسم الثالث والأخير عرض في 7 أغسطس حتى 16 أكتوبر 2021 وتكون من 12 حلقة. القصة تدور أحداث القصة حول وي ووشيان الذي يعود للحياة من خلال تضحية شاب يدعى مو شينيو بجسده، ليست ليستولي وي ووشيان عليه ويأخذ له بثأره من الأشخاص الذين عذبوه وتنمروا عليه." , "lang" : "ar" } ,      { "type" : "literal", "value" : "«Mo Dao Zu Shi» (кит. 魔道祖师; пиньинь. Mó Dào Zǔ Shī; русск. Магистр дьявольского культа или Основатель тёмного пути; в российском прокате Мастер тёмного пути) — китайская дунхуа, созданная по одноимённому веб-роману Мосян Тунсю. Анимационный сериал изображает вымышленный мир сянься, где люди совершенствуются, пытаясь достичь бессмертия. Главный герой, Вэй Усянь, в силу определённых обстоятельств отклонился от традиционного «светлого» пути совершенствования и создал Mo Dao («Тёмный путь»)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Módào zǔshī (Cinese semplificato: 魔道祖师; pīnyīn: Módào zǔshī; lett. \"Il gran maestro della scuola demoniaca\") è una serie dònghuà ONA trasmessa a partire dal 2018, basata sull'omonimo romanzo scritto dall'autrice . La serie si svolge in un mondo xiānxiá fittizio in cui gli esseri umani tentano di raggiungere l'immortalità (xiān 仙) attraverso la coltivazione. La serie animata è stata finanziata da Tencent Penguin Pictures e creata da G.C May Animation & Film. Nonostante gli eventi principali siano gli stessi, le vicende si svolgono in modo diverso dal romanzo." , "lang" : "it" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (en chino, 魔道祖师), kl.también conocida como Grandmaster of Demonic Cultivation, es una novela china escrita por Mo Xiang Tong Xiu en el sitio web Jinjiang Wenxue Cheng desde 2016.​ Ha recibido múltiples adaptaciones, incluyendo un donghua, un manhua, un audio drama, una versión chibi animada y una serie de acción en vivo. La primera temporada del donghua, titulada Qian Chen Pian (chino: 前尘篇), se emitió del 9 de julio al 6 de octubre de 2018 en Tencent Video con 15 episodios.​ La segunda temporada, titulada Xian Yun Pian (chino: 羡云篇), se emitió del 3 de agosto al 31 de agosto del 2019 con 8 episodios. La tercera y última temporada titulada Wán Jié Piān (chino: 完结篇) se emitió del 7 de agosto al 16 de octubre del 2021 con 12 episodios. La serie versión chibi titulada Mo Dao Zu Sh" , "lang" : "es" } ,      { "type" : "literal", "value" : "«Майстер темного шляху» ( кит. 魔道祖师; піньїнь . Módào zǔshī ), інший варіант перекладу «Засновник темного шляху») — китайський веброман письменниці Мосян Тунсю ( кит. 墨香铜臭). З 2015 до 2016 року випуском роману займалося видавництво Jinjiang Literature City. З грудня 2016 року випускався під видавництвом Pingxin у Тайвані. У грудні 2018 року видавництво Sichuan Literature and Art Publishing House змінило назву роману на «ВанСянь» ( кит. 无羁) і випустило перший том у Китаї. З 2017 року роман було адаптовано до маньхуа, радіопостановки, та ." , "lang" : "uk" } ,      { "type" : "literal", "value" : "«Магистр дьявольского культа» (кит. 魔道祖师; пиньинь. Módào zǔshī), также встречается перевод «Основатель тёмного пути») — китайская новелла писательницы Мосян Тунсю (кит. 墨香铜臭). Роман выпускался онлайн-издательством «Цзиньцзян» (晋江文学城, Jinjiang Literature City) с 2015 по 2016 год. В декабре 2016 года издательство «Пинсин студия» (平心工作室) выпустило первый том в Тайване, затем — три последующих тома. В декабре 2018 года «Сычуаньское издательство литературы и искусства» (四川文艺出版社, Sichuan Literature and Art Publishing House) изменило название романа на «ВанСянь» (кит. 无 羁) и выпустило первый том в Китае." , "lang" : "ru" } ,      { "type" : "literal", "value" : "《魔道祖师》是中国网络作家墨香铜臭（xiù）创作的耽美、玄幻、修仙小说，主角为蓝忘机，魏无羡。2015年10月31日起，在晋江文学城连载。次年3月1日，正文连载完毕。2018年1月1日，番外篇连载完毕，全文共计658978字。或为691364字。 《魔道祖师》故事主线围绕蓝忘机、魏无羡在解谜打怪的过程中互通心意结为道侣来展开。故事时间线长、人物关系复杂，其中穿插的回忆杀又使人物形象饱满生动。 .. 自2018年起，小说相继改编成同名广播剧、动画、电视剧(剧名《陈情令》)，均获得极大反响。小说已在中国大陆出版第一册(出版名《无羁》)，并在台湾、越南、泰国、韩国、日本、俄罗斯相继出版，有众多语言版本。目前正版网络小说被晋江文学城锁定。晋江文学城解释因“违反相关规定”，后更改为“出版需要”[1] （页面存档备份，存于互联网档案馆）。 据中国裁判文书网北京晋江原创网络科技有限公司与厦门市简帛图书馆著作权、侵权纠纷一审民事判决书公开显示。[2] 原告晋江公司举证多份授权协议，证明经济价值。 此判决书公开引发一众网友热议，墨香铜臭本人深陷开文既卖版权的营销风波。 但2015年10月31日签署的《<魔道祖师>影视、游戏授权改编合同》乙方北京澎湃传媒有限公司否认，且丙方晋江公司证实判决中部分事实认定错误，为了避免错误认定被谣传，法务已于今年2月向二审法院提起上诉。[3] 根据中国法律依据：《法官行为规范》" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Grandmaster of Demonic Cultivation (Chinese: 魔道祖师; pinyin: Mó Dào Zǔ Shī, or MDZS) is a danmei novel written by Chinese author Mo Xiang Tong Xiu, also known as MXTX. The story is set in a fictional xianxia world where humans known as \"cultivators\" specialize in spiritual, physical, and paranormal pursuits to achieve transcendence from mortality. It tells the tale of the eponymous Wei Wuxian, who diverged from conventional practices and invented an unorthodox path of cultivation." , "lang" : "en" } ,      { "type" : "literal", "value" : "Το Μο Ντάο Ζου Σι (κινεζικά: 魔道祖师‎; πίνγιν: Mó Dào Zǔ Shī; κυρ. 'Δαιμονικό Μονοπάτι Προγονικός Αφέντης') είναι μια ντάνμεϊ κινέζικη σειρά κινουμένων σχεδίων (ντόνγκχουα/donghua) βασισμένη στο ομώνυμο διαδικτυακό μυθιστόρημα της Μο Σιανγκ Τονγκ Σιου (κινέζικα: 墨香铜臭). Παράγεται από την Tencent Penguin Pictures και την B.C May Pictures. Η σειρά απεικονίζει έναν φανταστικό κόσμο Σιάνσια (Xianxia) όπου οι άνθρωποι προσπαθούν να καλλιεργηθούν σε μια κατάσταση αθανασίας, γνωστή ως Σιάν (Xian, Κινεζικά: 仙). Ο πρωταγωνιστής της σειράς, Γουέι Γουσιάν, λόγω συγκεκριμένων συνθηκών, παρέκκλινε από το συμβατικό μονοπάτι καλλιέργειας του Σιάν, και τελικά δημιούργησε το Μο Ντάο (το Δαιμονικό Μονοπάτι)." , "lang" : "el" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Grandmaster of Demonic Cultivation" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "https://sevenseasdanmei.com/%23mdzs" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chinese_(simplified)_Volume_1_cover_art.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Bookcover_from_English_edition_Volume_1_cover_art.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/MDZS_Taiwan_1st_print_Edition.jpg" } ] ,    "http://purl.org/dc/elements/1.1/publisher" : [ { "type" : "literal", "value" : "Jinjiang Literature City" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_romance_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Seven_Seas_Entertainment_titles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_set_in_fictional_locations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_erotic_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2016_Chinese_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_novels_adapted_into_television_series" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Wuxia_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mystery_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2010s_LGBT_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_fantasy_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_adventure_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Danmei_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_by_Mo_Xiang_Tong_Xiu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_set_in_Ancient_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Xianxia_novels" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Το Μο Ντάο Ζου Σι (κινεζικά: 魔道祖师‎; πίνγιν: Mó Dào Zǔ Shī; κυρ. 'Δαιμονικό Μονοπάτι Προγονικός Αφέντης') είναι μια ντάνμεϊ κινέζικη σειρά κινουμένων σχεδίων (ντόνγκχουα/donghua) βασισμένη στο ομώνυμο διαδικτυακό μυθιστόρημα της Μο Σιανγκ Τονγκ Σιου (κινέζικα: 墨香铜臭). Παράγεται από την Tencent Penguin Pictures και την B.C May Pictures. Η σειρά απεικονίζει έναν φανταστικό κόσμο Σιάνσια (Xianxia) όπου οι άνθρωποι προσπαθούν να καλλιεργηθούν σε μια κατάσταση αθανασίας, γνωστή ως Σιάν (Xian, Κινεζικά: 仙). Ο πρωταγωνιστής της σειράς, Γουέι Γουσιάν, λόγω συγκεκριμένων συνθηκών, παρέκκλινε από το συμβατικό μονοπάτι καλλιέργειας του Σιάν, και τελικά δημιούργησε το Μο Ντάο (το Δαιμονικό Μονοπάτι). Η πρώτη σεζόν μεταδόθηκε από τις 9 Ιουλίου έως τις 6 Οκτωβρίου 2018 στο Tencent Video με 15 επεισόδια. Η δεύτερη προβλήθηκε από τις 3 Αυγούστου 2019 έως τις 31 Αυγούστου 2019 με 8 επεισόδια. Μια σειρά chibi με όνομα Mo Dao Zu Shi Q προβλήθηκε από τις 31 Ιουλίου 2020 εως τις 29 Ιανουαρίου 2021 με 30 επεισόδια. Η τρίτη σεζόν κυκλοφόρησε στις 7 Αυγούστου 2021 με διάρκεια 12 επεισόδια." , "lang" : "el" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (Hanzi sederhana: 魔道祖师; Hanzi tradisional: 魔道祖師; Pinyin: Mó Dào Zǔ Shī) juga dikenal sebagai The Founder of Diabolism atau Grandmaster of Demonic Cultivation adalah sebuah novel xianxia-BL China karangan Mo Xiang Tong Xiu (Hanzi: 墨香铜臭). Novel ini diserialisasikan oleh Jinjiang Literature City (Hanzi: 晋江文学城; Pinyin: Jìn Jiāng Wén Xué Chéng) atau juga biasa dikenal sebagai jjwxc sejak tahun 2015 hingga 2016. Pada bulan Desember 2016, Pingxin Publishing House merilis volume pertama novel ini di Taiwan menggunakan hanzi tradisional, diikuti dengan 3 volume berikutnya. Pada bulan Desember 2018, Sichuan Literature and Art Publishing House mengganti judul novel ini menjadi \"Wu Ji\" (Hanzi: 无羁) dan merilis volume pertamanya di China. Tidak diketahui alasan penggantian judul tersebut, tetapi diduga hal itu dilakukan untuk menghindari masalah hak cipta. Sejak tahun 2018, novel ini telah diadaptasi menjadi audio drama, manhua, donghua, dan seri live-action, dimana semua adaptasi tersebut berhasil memperoleh kepopuleran besar." , "lang" : "in" } ,      { "type" : "literal", "value" : "«Майстер темного шляху» ( кит. 魔道祖师; піньїнь . Módào zǔshī ), інший варіант перекладу «Засновник темного шляху») — китайський веброман письменниці Мосян Тунсю ( кит. 墨香铜臭). З 2015 до 2016 року випуском роману займалося видавництво Jinjiang Literature City. З грудня 2016 року випускався під видавництвом Pingxin у Тайвані. У грудні 2018 року видавництво Sichuan Literature and Art Publishing House змінило назву роману на «ВанСянь» ( кит. 无羁) і випустило перший том у Китаї. З 2017 року роман було адаптовано до маньхуа, радіопостановки, та ." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (en chino, 魔道祖师), kl.también conocida como Grandmaster of Demonic Cultivation, es una novela china escrita por Mo Xiang Tong Xiu en el sitio web Jinjiang Wenxue Cheng desde 2016.​ Ha recibido múltiples adaptaciones, incluyendo un donghua, un manhua, un audio drama, una versión chibi animada y una serie de acción en vivo. La primera temporada del donghua, titulada Qian Chen Pian (chino: 前尘篇), se emitió del 9 de julio al 6 de octubre de 2018 en Tencent Video con 15 episodios.​ La segunda temporada, titulada Xian Yun Pian (chino: 羡云篇), se emitió del 3 de agosto al 31 de agosto del 2019 con 8 episodios. La tercera y última temporada titulada Wán Jié Piān (chino: 完结篇) se emitió del 7 de agosto al 16 de octubre del 2021 con 12 episodios. La serie versión chibi titulada Mo Dao Zu Shi Q fue emitida del 31 de julio del 2020 al 29 de enero de 2021 contando con 30 episodios. La serie en imagen real titulada The Untamed (陈情令) que está basada vagamente en la novela fue estrenada el 22 de junio de 2019.​ ​Cuenta con 50 episodios y está protagonizada por Xiao Zhan y Wang Yibo en los papeles de Wei Wuxian y Lan Wangji, respectivamente. Sin embargo, la relación romántica entre ambos protagonistas fue censurada debido a la restricción de China contra la comunidad LGBT en los medios audiovisuales pero los directores nos dejaron varias pistas de que la relación entre ambos protagonistas era romántica.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "«Магистр дьявольского культа» (кит. 魔道祖师; пиньинь. Módào zǔshī), также встречается перевод «Основатель тёмного пути») — китайская новелла писательницы Мосян Тунсю (кит. 墨香铜臭). Роман выпускался онлайн-издательством «Цзиньцзян» (晋江文学城, Jinjiang Literature City) с 2015 по 2016 год. В декабре 2016 года издательство «Пинсин студия» (平心工作室) выпустило первый том в Тайване, затем — три последующих тома. В декабре 2018 года «Сычуаньское издательство литературы и искусства» (四川文艺出版社, Sichuan Literature and Art Publishing House) изменило название романа на «ВанСянь» (кит. 无 羁) и выпустило первый том в Китае. С 2017 года роман был адаптирован в маньхуа, радиопостановку, дунхуа и дораму, все они добились огромной популярности." , "lang" : "ru" } ,      { "type" : "literal", "value" : "«Mo Dao Zu Shi» (кит. 魔道祖师; пиньинь. Mó Dào Zǔ Shī; русск. Магистр дьявольского культа или Основатель тёмного пути; в российском прокате Мастер тёмного пути) — китайская дунхуа, созданная по одноимённому веб-роману Мосян Тунсю. Анимационный сериал изображает вымышленный мир сянься, где люди совершенствуются, пытаясь достичь бессмертия. Главный герой, Вэй Усянь, в силу определённых обстоятельств отклонился от традиционного «светлого» пути совершенствования и создал Mo Dao («Тёмный путь»)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Mo Dao Zu Shi (Hanzi: 魔道祖师; Pinyin: Mó Dào Zǔ Shī; harfiah: 'Pendiri Kultivasi Iblis') adalah sebuah seri donghua yang ditayangkan pada tahun 2018 dan 2019, dan merupakan adaptasi dari novel BL dengan judul yang sama karangan Mo Xiang Tong Xiu (Hanzi: 墨香铜臭). Seri donghua ini diproduksi oleh Tencent Penguin Pictures dan B.C May Pictures, dan diciptakan oleh G.CMay Animation & Film. Berlatar di sebuah dunia xianxia fiksi dimana manusia melakukan kultivasi untuk mencapai keabadian yang dikenal sebagai Xian (Hanzi: 仙), seri ini mengisahkan tentang sang tokoh utama, Wei Wuxian, yang karena beberapa alasan menjadi menyimpang dari ajaran Xian, dan justru menciptakan Mo Dao (Aliran Iblis). Karena alasan tersebut, seri ini sering diterjemahkan secara tidak resmi oleh komunitas penggemar sebagai Grandmaster of Demonic Path/Cultivation atau The Founder of Diabolism. Musim pertama dari seri ini berjudul Qian Chen Pian (Hanzi: 前尘篇), ditayangkan mulai tanggal 9 Juli hingga 6 Oktober 2018 di Tencent Video dengan total 15 episode. Sementara musim keduanya berjudul Xian Yun Pian (Hanzi: 羡云篇), ditayangkan mulai tanggal 3 Agustus hingga 5 Oktober 2018 dengan total 8 episode." , "lang" : "in" } ,      { "type" : "literal", "value" : "Módào zǔshī (Cinese semplificato: 魔道祖师; pīnyīn: Módào zǔshī; ita: Il gran maestro della scuola demoniaca) è un romanzo fantasy dānměi scritto dall'autrice (zh: 墨香铜臭) dal 2015 al 2016. La narrazione si svolge in un mondo xiānxiá, in cui gli esseri umani tentano di raggiungere l’immortalità (xiān 仙) attraverso la coltivazione. In seguito ad alcuni avvenimenti, il protagonista del romanzo, Wèi WúXiàn, devia dal normale percorso di coltivazione e si dedica al mó dào (la scuola demoniaca). Módào zǔshī venne pubblicato inizialmente sulla piattaforma online Jìnjiāng Wénxuéchéng (zh: 晋江文学城), mentre la prima edizione cartacea in cinese tradizionale è stata distribuita da Pinsin Studio (zh: 平心工作室) nel 2016. Nel 2018, la Sichuan Literature and Art Publishing House (zh: 四川文艺出版社) ha pubblicato l’opera in cinese semplificato. Esistono tre versioni de Módào zǔshī: la prima venne pubblicata online; la seconda fu rivista dall'autrice per correggere eventuali errori e buchi di trama; la terza e ultima versione, sempre rimaneggiata dalla scrittrice, ha visto l'eliminazione di alcune scene. Il romanzo è stato trasposto e adattato per altri media. Al momento sono disponibili un dònghuà (di cui uno spin off chibi) e un anime, un mànhuà, una webserie, un radiodramma (di cui esiste sia la versione cinese che giapponese) e due film." , "lang" : "it" } ,      { "type" : "literal", "value" : "Grandmaster of Demonic Cultivation (Chinese: 魔道祖师; pinyin: Mó Dào Zǔ Shī, or MDZS) is a danmei novel written by Chinese author Mo Xiang Tong Xiu, also known as MXTX. The story is set in a fictional xianxia world where humans known as \"cultivators\" specialize in spiritual, physical, and paranormal pursuits to achieve transcendence from mortality. It tells the tale of the eponymous Wei Wuxian, who diverged from conventional practices and invented an unorthodox path of cultivation. Grandmaster of Demonic Cultivation follows several interwoven stories: two parallel tales recounting the events of Wei Wuxian's past and present lives, the investigation of the mystery behind a fierce dismembered entity presently terrorizing the cultivation world, and the development of the novel's central love story between Wei Wuxian and Lan Wangji, his former classmate and fellow cultivator. Within the world of Grandmaster of Demonic Cultivation, issues concerning loyalty, classism, power and corruption, perception vs. reality, and ethics of violence frequently come about. The story is littered with true magical elements and supernatural beings, but the focus is on human characters in grounded conflicts. The novel originated as a serialized fiction on the Chinese online platform Jinjiang Literature City from 2015 to 2016. As of November 2022, it has been officially translated into 10 different languages. The first two volumes of the ongoing official English translation reached The New York Times Best Seller list upon their release. Among its official multimedia adaptations are a webcomic, an audio drama, an animated series and its spin-off, an audiobook, a live action web series, and an upcoming mobile game. Grandmaster of Demonic Cultivation is noted for the vast popularity and proliferation of its same-sex romantic couple Wangxian, and for its intensely devoted fan community both within China and abroad." , "lang" : "en" } ,      { "type" : "literal", "value" : "Módào zǔshī (Cinese semplificato: 魔道祖师; pīnyīn: Módào zǔshī; lett. \"Il gran maestro della scuola demoniaca\") è una serie dònghuà ONA trasmessa a partire dal 2018, basata sull'omonimo romanzo scritto dall'autrice . La serie si svolge in un mondo xiānxiá fittizio in cui gli esseri umani tentano di raggiungere l'immortalità (xiān 仙) attraverso la coltivazione. La serie animata è stata finanziata da Tencent Penguin Pictures e creata da G.C May Animation & Film. Gli episodi della prima stagione, intitolata Qián chén piān (zh: 前尘篇), sono stati distribuiti da Tencent Video. Questa stagione è andata in onda dal 9 luglio al 6 ottobre 2018 ed è costituita da 15 episodi. La seconda stagione, intitolata Xiàn yún piān (zh: 羡云篇), è composta da 8 episodi mandate in onda dal 3 al 31 agosto 2019 da Tencent Video. La terza stagione è stata rilasciata a partire da agosto 2021. Nonostante gli eventi principali siano gli stessi, le vicende si svolgono in modo diverso dal romanzo." , "lang" : "it" } ,      { "type" : "literal", "value" : "مو داو زو شي (بالإنجليزية: Mo Dao Zu Shi)‏ أو مؤسس الطائفة الشيطانية هو مسسلسل دونغوا صيني من إنتاج تينسنت بيكتشرز.عرض الموسم الأول منه في 9 يوليو حتى 6 أكتوبر 2018 على منصة تينسنت فيديو وتكون من 15 حلقة، الموسم الثاني عرض في 3 أغسطس حتى 31 أغسطس 2019 وتكون من 8 حلقات أما الموسم الثالث والأخير عرض في 7 أغسطس حتى 16 أكتوبر 2021 وتكون من 12 حلقة. تم اقتباس الدونغوا من رواية الكاتبة الشهيرة الصينية مو شيانغ تونغ شيو، بعد أن لاقت رواجًا عالميًا، كما تم نشر مانهوا صينية مقتبسة من نفس الرواية وتم ترجمتها للعديد من اللغات ترجمة غير رسمية، وتم إنتاج مسلسل الجامحون الذي تم اقتباسه أيضًا من رواية مو داو زو شي. القصة تدور أحداث القصة حول وي ووشيان الذي يعود للحياة من خلال تضحية شاب يدعى مو شينيو بجسده، ليست ليستولي وي ووشيان عليه ويأخذ له بثأره من الأشخاص الذين عذبوه وتنمروا عليه. بعد استيقاظ وي ووشيان في جسده الجديد، يجد أنه قد مر على موته 13 عامًا، وأنه عليه تحقيق رغبة الشخص الذي ضحى بجسده له، وإلا سيموت مرة أخرى ولن تتناسخ روحه مجددًا. تبدأ الأحداث بالتصاعد بظهور مجموعة من تلاميذ غوسو لان الذين تم استدعاؤهم للتخلص من شيطان يسبب الفوضى في القرية التي يعيش فيها مو شينيو، ثم تظهر يد شبحية شرسة وتكون على وشك قتلهم، ولكن بمساعدة وي ووشيان الذي تظاهر بأنه مجنون، بينما يساعدهم بالخفاء، استطاعوا النجاة بطريقة ما. استمر وي ووشيان بمساعدة تلاميذ طائفة غوسو لان، حتى ظهور أحد معارفه القدامى، لان وانغجي. خوفًا من اكتشاف أمر عودته للحياة من جديد، يحاول وي ووشيان الابتعاد عن هذا الشخص قدر الإمكان، لكن لسبب ما يكتشف لان وانغجي من يكون ويقرر اصطحابه معه إلى طائفة غوسو لان. خلال تحقيقهم باليد الشبحية، يبدأ وي ووشيان باسترجاع ذكرياته ويكشف كيف احترف الزراعة(الرعاية) الشيطانية وأصبح مؤسسها. يكتشف وي ووشيان خلال رحلته مع لان وانغجي أن موته كان في الحقيقة مؤامرة مخططة من أحد ما ويسعى لحلها من خلال اليد الشبحية." , "lang" : "ar" } ,      { "type" : "literal", "value" : "《魔道祖师》是中国网络作家墨香铜臭（xiù）创作的耽美、玄幻、修仙小说，主角为蓝忘机，魏无羡。2015年10月31日起，在晋江文学城连载。次年3月1日，正文连载完毕。2018年1月1日，番外篇连载完毕，全文共计658978字。或为691364字。 《魔道祖师》故事主线围绕蓝忘机、魏无羡在解谜打怪的过程中互通心意结为道侣来展开。故事时间线长、人物关系复杂，其中穿插的回忆杀又使人物形象饱满生动。 .. 自2018年起，小说相继改编成同名广播剧、动画、电视剧(剧名《陈情令》)，均获得极大反响。小说已在中国大陆出版第一册(出版名《无羁》)，并在台湾、越南、泰国、韩国、日本、俄罗斯相继出版，有众多语言版本。目前正版网络小说被晋江文学城锁定。晋江文学城解释因“违反相关规定”，后更改为“出版需要”[1] （页面存档备份，存于互联网档案馆）。 据中国裁判文书网北京晋江原创网络科技有限公司与厦门市简帛图书馆著作权、侵权纠纷一审民事判决书公开显示。[2] 原告晋江公司举证多份授权协议，证明经济价值。 《<魔道祖师>影视、游戏授权改编合同》，于2015年10月31日签署，甲方袁某某（墨香铜臭），乙方北京澎湃传媒有限公司，丙方晋江公司，授权内容包括乙方行使改编作品的著作权权利。原告晋江公司举证《<魔道祖师>影视、游戏授权书》，于2016年5月15日签署，授权方袁某某（墨香铜臭），被授权方北京澎湃传媒有限公司，授权内容包括影视、游戏改编权、制作权、复制权、发行权等。 此判决书公开引发一众网友热议，墨香铜臭本人深陷开文既卖版权的营销风波。 但2015年10月31日签署的《<魔道祖师>影视、游戏授权改编合同》乙方北京澎湃传媒有限公司否认，且丙方晋江公司证实判决中部分事实认定错误，为了避免错误认定被谣传，法务已于今年2月向二审法院提起上诉。[3] 根据中国法律依据：《法官行为规范》 第五十四条 裁判文书宣告或者送达后发现文字差错 (一)对一般文字差错或者病句，应当及时向当事人说明情况并收回裁判文书，以校对章补正或者重新制作裁判文书; (二)对重要文字差错或者病句，能立即收回的，当场及时收回并重新制作;无法立即收回的，应当制作裁定予以补正。 晋江公司提起二审法院上诉未在中国裁判文书网搜查到，仅能搜查到一审判决书。 2016年5月15日，墨香铜臭与北京新湃传媒有限公司签署《影视、游戏授权书》。同年12月，由台湾平心出版社出版繁体版第一册。其后三册，陆续出版完结。2017年3月29日，作者完成《魔道祖师》的著作权登记，登记号为-2017-A-00376675，同年7月13日，完成《魔道祖师[重生]》的著作权登记，登记号为国作登字-2017-A-00481229。2018年12月，中国大陆的四川文艺出版社将小说改名为《无羁》，出版第一册。外界或认为改名是为防范盗版。同月，墨香銅臭在微博發文解釋，無羈就是無牽無掛無所羈絆的意思。就眾所周知的一種浪裡浪蕩的精神狀態，並沒有其他的意思有作者评价小说为中国大陆耽美文中的“现象级作品”。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "魔道祖师是一部在2018年7月开始播出的网络动画。改编自墨香铜臭的同名小说。魔道祖师动画系列由腾讯企鹅影视出品，由该企业旗下的视美精典负责动画制作。 第一季《前尘篇》在腾讯视频独家发布。自2018年7月9日开播，至10月16日播出最后一集。《前尘篇》由729声工场配音。2019年8月3日，《魔道祖师》AC官微宣布第二季《羡云篇》在当日12点上线播出3集。此后，每周六更新。主角配音员不变；2021年7月9日微博官宣第三季動畫《完結篇》於8月7日在騰訊開播。。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "『魔道祖師』（まどうそし、中: 魔道祖师）は、墨香銅臭（ぼっかどうしゅう/モーシャントンシウ）による中国の小説。およびそれを原作としたアニメ、ラジオドラマ。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "《마도조사》(중국어: 魔道祖师, 영어: Mo Dao Zu Shi, Grandmaster of Demonic Cultivation)는 중국의 작가 묵향동후(중국어: 墨香铜臭)가 쓴 BL소설로, 큰 공을 세웠으나 사악한 힘을 가져 사람들의 원망을 산 이릉노조 위무선이 13년만에 억지로 다른 이의 몸으로 부활되어 과거의 인연과 함께 전생의 의혹을 푸는 이야기이다. 2015년 10월 31일부터 진강문학성에서 이미 연재가 완료되어, 2018년 12월 사천 문예 출판사에서 소설의 이름을 '무기(중국어: 无羁)'로 변경하고 제1권을 발행했다.소설을 원작으로 하는 애니메이션 시리즈가 2018년 7월 9일부터 10월 6일까지 텐센트 비디오에서 첫 번째 시즌이 15회 방영되었다. 2019년 8월 3일부터 10월 5일까지 두 번째 시즌이 8회 방영되었다. 2021년부터는 세 번째 시즌이 방영될 예정이다. 2020년 7월 31일부터 2021년 2월 12일까지 번외편인 《마도조사 Q》(중국어: 魔道祖师Q)가 30회 방영되었다. 대한민국에서는 2019년 11월 17일부터 애니맥스에서 방영되었다. 일본에서는 2020년 9월 9일부터 11월 25일까지 WOWOW에서 일본어 자막판으로서 방영되었으며, 2021년 1월 10일에 WOWOW, 도쿄 MX, BS11에서 일본어 더빙판으로서 방영될 예정이다." , "lang" : "ko" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Soji_Shimada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Barcelona" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Heaven_Official's_Blessing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Untamed_(TV_series)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wang_Yibo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/TokyoPop" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shaanxi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/English_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_and_Southern_dynasties" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Naypyidaw" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hebei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Four_Perils" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zhang_Jie_(voice_actor)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_Language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Amazon_(company)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wuxia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreshadowing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Web_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Wuxia_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Suzhou" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wuhan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Italian_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Wei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Spanish_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xianxia_(genre)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_New_York_Times_Book_Review" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Danmei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Narration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/São_Paulo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mystery_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_set_in_fictional_locations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Romanization_of_Japanese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_animation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Seven_Seas_Entertainment_titles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flashback_(narrative)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_fantasy_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Manhua" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_romance_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seven_Seas_Entertainment" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lanling_County" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Live_action" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Segrate" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anime" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Audiobook" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_gods_and_immortals" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paris" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tang_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Register_(sociolinguistics)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xiao_Zhan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seoul" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Symbol" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Barnes_&_Noble" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agatha_Christie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Frame_story" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_Chinese_mythology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_New_York_Times_Best_Seller_list" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Bookcover_from_English_edition_Volume_1_cover_art.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:2019_Traditional_Collector_Edition,_Volumer_1.webp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Chinese_(simplified)_Volume_1_cover_art.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Xianxia_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Plot_Twist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_by_Mo_Xiang_Tong_Xiu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_set_in_Ancient_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_adventure_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Danmei_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_erotic_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anecdote" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hubei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/D.Gray-man" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Budapest" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/E-book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stream_of_consciousness" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2010s_LGBT_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xian_(Taoism)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Chinese_novels_adapted_into_television_series" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tencent_Pictures" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mobile_game" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tokyo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tencent_Video" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mo_Dao_Zu_Shi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_(traditional)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moscow" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Four_Symbols" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Burmese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nonlinear_narrative" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2016_Chinese_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brazilian_Portuguese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qishan_County" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mystery_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/German_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Taipei_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hungarian_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jiangsu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ghosts_in_Chinese_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qinghe_County,_Hebei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Six_Arts" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sichuan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Beijing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tatsuhisa_Suzuki" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Los_Angeles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Satoshi_Hino" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yaoguai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jin_Yong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shandong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cinema_of_Hong_Kong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Supernatural_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hamburg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jin_dynasty_(266-420)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thai_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Arthur_Conan_Doyle" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_Chinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:As_of" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Original_research" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Notelist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Zh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:COI" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ISBN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_issues" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Mo_Xiang_Tong_Xiu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Fancruft" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Redirect" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Flag_icon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Fanpov" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Efn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Flagicon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Pp-sock" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Unreliable_sources" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Noitalic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Further" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/MDZS_Taiwan_1st_print_Edition.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124279273 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/country" : [ { "type" : "literal", "value" : "China" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.jjwxc.net/oneauthor.php%3Fauthorid=1322620/" } ,      { "type" : "uri", "value" : "https://sevenseasdanmei.com/%23mdzs" } ,      { "type" : "uri", "value" : "https://m.weibo.cn/u/5907302111/" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "90928" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 70752333 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/language" : [ { "type" : "literal", "value" : "Chinese" , "lang" : "en" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Grandmaster of Demonic Cultivation" , "lang" : "en" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Chinese  1st print edition, volume 1 cover" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Mo_dao_zu_shi" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Mo_dao_zu_shi_(serie_animata)" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ปรมาจารย์ลัทธิมาร" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/مو_داو_زو_شی" } ,      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Μο_Νταο_Ζου_Σι" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Ma_đạo_tổ_sư_(hoạt_hình)" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Ma_đạo_tổ_sư_(tiểu_thuyết)" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/마도조사" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q67932442" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q105739520" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Mo_Dao_Zu_Shi" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Mo_Dao_Zu_Shi" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Mo_Dao_Zu_Shi_(donghua)" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/魔道祖师_(动画)" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Майстер_демонічного_культу_(роман)" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/魔道祖师_(小说)" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/مو_داو_زو_شي" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/魔道祖師" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q57174099" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/67ZZH" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Mo_Dao_Zu_Shi_(мультсериал)" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Mo_Dao_Zu_Shi" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Магистр_дьявольского_культа_(роман)" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Grandmaster_of_Demonic_Cultivation?oldid=1124279273&ns=0" } ] ,    "http://dbpedia.org/property/englishPubDate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Seven_Seas_Entertainment" } ,      { "type" : "literal", "value" : "December 2021 - ongoing" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Grandmaster_of_Demonic_Cultivation" } ] ,    "http://dbpedia.org/property/l" : [ { "type" : "literal", "value" : "Envying Clouds" , "lang" : "en" } ,      { "type" : "literal", "value" : "Forgetting Envies" , "lang" : "en" } ,      { "type" : "literal", "value" : "Untamed as I am" , "lang" : "en" } ,      { "type" : "literal", "value" : "Untamed" , "lang" : "en" } ,      { "type" : "literal", "value" : "Without Restraint" , "lang" : "en" } ,      { "type" : "literal", "value" : "Ask the Spirit" , "lang" : "en" } ,      { "type" : "literal", "value" : "What To Sing" , "lang" : "en" } ,      { "type" : "literal", "value" : "Same Path, Different Routes" , "lang" : "en" } ] ,    "http://dbpedia.org/property/genre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Mystery_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xianxia_(genre)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Danmei" } ] ,    "http://dbpedia.org/property/c" : [ { "type" : "literal", "value" : "魔道祖师" , "lang" : "en" } ] ,    "http://dbpedia.org/property/p" : [ { "type" : "literal", "value" : "Wèn líng;" , "lang" : "en" } ,      { "type" : "literal", "value" : "Tóngdào shū tú;" , "lang" : "en" } ,      { "type" : "literal", "value" : "Wújī" , "lang" : "en" } ,      { "type" : "literal", "value" : "Mó Dào Zǔ Shī" , "lang" : "en" } ,      { "type" : "literal", "value" : "Xiànyún;" , "lang" : "en" } ,      { "type" : "literal", "value" : "Wújī;" , "lang" : "en" } ,      { "type" : "literal", "value" : "Rénjiān zòng wǒ;" , "lang" : "en" } ,      { "type" : "literal", "value" : "Wàngxiàn;" , "lang" : "en" } ,      { "type" : "literal", "value" : "Héyǐ gē;" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/literaryGenre" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Xianxia_(genre)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Danmei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mystery_fiction" } ] ,    "http://dbpedia.org/property/mediaType" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Audiobook" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/E-book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Web_fiction" } ,      { "type" : "literal", "value" : "Print" , "lang" : "en" } ] ,    "http://dbpedia.org/property/pubDate" : [ { "type" : "literal", "value" : "--10-31" , "datatype" : "http://www.w3.org/2001/XMLSchema#gMonthDay" } ] ,    "http://dbpedia.org/ontology/mediaType" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Audiobook" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Web_fiction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/E-book" } ] ,    "http://dbpedia.org/ontology/language" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_language" } ] ,    "http://dbpedia.org/property/publisher" : [ { "type" : "literal", "value" : "Jinjiang Literature City" , "lang" : "en" } ] ,    "http://dbpedia.org/property/author" : [ { "type" : "literal", "value" : "Also known as: MXTX" , "lang" : "en" } ,      { "type" : "literal", "value" : "Mo Xiang Tong Xiu" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/publicationDate" : [ { "type" : "literal", "value" : "2015-10-31" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] } ,  "http://dbpedia.org/resource/List_of_Mo_Dao_Zu_Shi_episodes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] } ,  "http://dbpedia.org/resource/MDZS" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Grandmaster_of_Demonic_Cultivation" } ] }}