{  "http://dbpedia.org/resource/Peace_movement" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Gay_Liberation_Front" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Prophet_Against_Slavery" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/After_Capitalism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Louis_Abolafia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Counterculture" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/The_New_Soldier" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://en.wikipedia.org/wiki/Guerrilla_theatre" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Laptop_orchestra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Burning_Man" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Women's_liberation_movement_in_North_America" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Guerrilla_theatre" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Idea105833840" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Content105809192" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Cognition100023271" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Category105838765" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Kind105839024" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Concept105835747" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PsychologicalFeature100023100" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Genre105845332" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatTheatricalGenres" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Teatr guerrilla" , "lang" : "pl" } ,      { "type" : "literal", "value" : "مسرح العصابات" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Guerrilla theatre" , "lang" : "en" } ,      { "type" : "literal", "value" : "Партизанский театр" , "lang" : "ru" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Guerrilla theatre, generally rendered \"guerrilla theater\" in the US, is a form of guerrilla communication originated in 1965 by the San Francisco Mime Troupe, who, in spirit of the Che Guevara writings from which the term guerrilla is taken, engaged in performances in public places committed to \"revolutionary sociopolitical change.\" The group performances, aimed against the Vietnam war and capitalism, sometimes contained nudity, profanity and taboo subjects that were shocking to some members of the audiences of the time." , "lang" : "en" } ,      { "type" : "literal", "value" : "مسرح العصابات (بالإنجليزية: Guerrilla theatre) هو شكل من أشكال الاتصالات المثيرة (guerrilla communication) نشأ عام 1965 على يد سان فرانسيسكو مايم تروب، وبإلهام من كتابات تشي جيفارا التي تم من خلالها الحصول على تعبير حرب العصابات. وقد اشترك فرانسيسكو في عروض مسرحية في أماكن عامة تلتزم «بالتغير الاجتماعي السياسي الثوري». وقد هدفت العروض التي تقدمها المجموعة إلى مناهضة حرب فيتنام والرأسمالية، وكانت تتضمن في بعض الأحيان موضوعات عن العري والألفاظ النابية والعزل، والتي كانت صادمة لبعض أفراد الجمهور في ذلك الوقت." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Партиза́нский теа́тр (англ. guerrilla theatre) — форма политического протеста, предполагающая неожиданные выступления в общественных местах для случайной, ничего не подозревающей публики. Слово является производным от испанского guerrilla, вольно переведенного как «маленький воин». Партизанский театр имеет истоки в наследии советского агитпропа, Театре жестокости Антонена Арто, Эпического театра Бертольта Брехта." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Teatr guerilla, czyli teatr walczący eksploatował problematykę walki, buntu i sprzeciwu wobec kapitalizmu, seksizmu, rasizmu, wojen itp. To teatr kontrkulturowy był spektrum odzwierciedlającym wszystkie tendencje i rozważania, jakie przewijały się przez ruch kontestacji lat 60. i 70. XX wieku. Istota tego teatru to nie tylko treść, ale i poszukiwanie nowych form ekspresji teatralnej: łączy on formy agitpropu, teatru faktu, metod kreacyjnych, życia jako teatru i happeningu. Zresztą formalnie przedstawienia były zazwyczaj bardzo eklektyczne, łączyły wiele różnych rozwiązań i środków wyrazu." , "lang" : "pl" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Culture_jamming_techniques" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Theatrical_genres" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Activism_by_type" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Street_theatre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_communication" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "مسرح العصابات (بالإنجليزية: Guerrilla theatre) هو شكل من أشكال الاتصالات المثيرة (guerrilla communication) نشأ عام 1965 على يد سان فرانسيسكو مايم تروب، وبإلهام من كتابات تشي جيفارا التي تم من خلالها الحصول على تعبير حرب العصابات. وقد اشترك فرانسيسكو في عروض مسرحية في أماكن عامة تلتزم «بالتغير الاجتماعي السياسي الثوري». وقد هدفت العروض التي تقدمها المجموعة إلى مناهضة حرب فيتنام والرأسمالية، وكانت تتضمن في بعض الأحيان موضوعات عن العري والألفاظ النابية والعزل، والتي كانت صادمة لبعض أفراد الجمهور في ذلك الوقت. وكما كانت تُطبق في العروض المسرحية، فإن حرب العصابات (من الكلمة الإسبانية «الحرب الصغيرة») تصف العفوية والأداء المفاجئ في الأماكن العامة غير المحتملة لجمهور غير متشكك. وتهدف هذه العروض عادة إلى لفت الانتباه إلى قضية سياسية/اجتماعية من خلال الهجاء والاحتجاج والتقنيات المهرجانية. وكان الكثير من هذه العروض نتيجة مباشرة للحركات الاجتماعية الراديكالية في أواخر الستينيات مرورًا بمنتصف السبعينيات من القرن العشرين. ويُعرف مسرح العصابات أيضًا باسم عرض العصابات، والذي يرتبط في بعض الأحيان بالمسرح السياسي الدعائي التحريضي الذي انتشر في ثلاثينيات القرن العشرين، ولكنه يختلف عن المسرح السياسي الدعائي التحريضي في استخدام أساليب عروض حركة دادا الفنية." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Teatr guerilla, czyli teatr walczący eksploatował problematykę walki, buntu i sprzeciwu wobec kapitalizmu, seksizmu, rasizmu, wojen itp. To teatr kontrkulturowy był spektrum odzwierciedlającym wszystkie tendencje i rozważania, jakie przewijały się przez ruch kontestacji lat 60. i 70. XX wieku. Istota tego teatru to nie tylko treść, ale i poszukiwanie nowych form ekspresji teatralnej: łączy on formy agitpropu, teatru faktu, metod kreacyjnych, życia jako teatru i happeningu. Zresztą formalnie przedstawienia były zazwyczaj bardzo eklektyczne, łączyły wiele różnych rozwiązań i środków wyrazu. Teatr guerilla w latach 60. był bardzo wygodnym sposobem szerzenia fermentu, ponieważ nie wymagał dużych środków finansowych, przedstawienia mogły odbywać się praktycznie wszędzie i – co najważniejsze – umożliwiał bezpośredni kontakt z widzem, dążono wręcz do zniesienia bariery aktor-widz, zmuszano widzów do uczestnictwa. Zjednoczenie i wspólnota to wyjątkowo ważne dla teatru guerilla zjawiska, bowiem umożliwiają przełamanie alienacji i realizują koncepcję teatru – święta. Nawiązują do źródeł teatru: magicznych rytuałów, wielkiej fety, jak greckie Dionizje. Wobec tego przeniesiono większość działań teatralnych na ulice, często grano za darmo. Ale nie chodziło tylko o zabawę, wspólne przeżywanie było alternatywą dla alienacji; darmowe przedstawienia podkreślały niezależność twórców, odwrócenie się od sztuki komercyjnej. Paralelizm teatru i święta był wielkim osiągnięciem teatru kontrkulturowego, ponieważ do tej pory często przeciwstawiano sobie te pojęcia. Znany socjolog teatru, sądził, że w czasie rewolucyjnego święta lud teatralizuje sam siebie. Duvignaud widzi w rewolucji teatr, tyle że bez sceny i dekoracji. W chwilach przemian społecznych teatr często pozostawał w cieniu, stanowił co najwyżej mierne odbicie rzeczywistości. W latach 60. sytuacja ta zmieniła się, ponieważ jednym z ważniejszych i bardziej charakterystycznych pojęć dla kontestatorów było uczestnictwo; także i teatr nie nawoływał do buntu, nie moralizował, on w buncie uczestniczył; widzowie nie odbierali przekazu, oni uczestniczyli w spektaklu. Pozwoliło to na integrację obu stron i połączenie wszystkich w magicznym święcie rewolucji i teatru. W teatrze guerilla istniały dwa podstawowe cele i dwie wobec tego płaszczyzny działania: teatr stanowił nośnik informacji, a przedstawienia miały pogłębiać świadomość i inspirować do walki, zmuszać do myślenia, uwrażliwiać. Jednak aby przemiana odbiorcy była pełna, za transformacją umysłową winny iść zmiany w psychice i osobowości. Dlatego też drugą płaszczyzną oddziaływania była próba wskrzeszenia nowych doznań psychicznych w uczestnikach." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Guerrilla theatre, generally rendered \"guerrilla theater\" in the US, is a form of guerrilla communication originated in 1965 by the San Francisco Mime Troupe, who, in spirit of the Che Guevara writings from which the term guerrilla is taken, engaged in performances in public places committed to \"revolutionary sociopolitical change.\" The group performances, aimed against the Vietnam war and capitalism, sometimes contained nudity, profanity and taboo subjects that were shocking to some members of the audiences of the time. Guerrilla (Spanish for \"little war\"), as applied to theatrical events, describes the act of spontaneous, surprise performances in unlikely public spaces to an unsuspecting audience. Typically these performances intend to draw attention to a political/social issue through satire, protest, and carnivalesque techniques. Many of these performances were a direct result of the radical social movements of the late 1960s through mid-1970s. Guerrilla Theater, also referred to as guerrilla performance, has been sometimes related to the agitprop theater of the 1930s, but it is differentiated from agitprop by the inclusion of Dada performance tactics." , "lang" : "en" } ,      { "type" : "literal", "value" : "Партиза́нский теа́тр (англ. guerrilla theatre) — форма политического протеста, предполагающая неожиданные выступления в общественных местах для случайной, ничего не подозревающей публики. Слово является производным от испанского guerrilla, вольно переведенного как «маленький воин». Партизанский театр имеет истоки в наследии советского агитпропа, Театре жестокости Антонена Арто, Эпического театра Бертольта Брехта." , "lang" : "ru" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ACT_UP" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Situationism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/El_Teatro_Campesino" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mime_artist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Carnival" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Protest" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agitprop" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Diggers_(theater)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Political_protest" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_Veterans_Against_the_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Street_theatre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_movement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nudity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Radical_Theater" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Church_of_Euthanasia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Billionaires_for_Wealthcare" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/R.G._Davis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_communication" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_York_Stock_Exchange" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Francisco_Mime_Troupe" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Profanity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Satire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/FEMEN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Street_art" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Allan_Kaprow" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agitprop_theater" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Theatrical_genres" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_Girls" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Living_Theatre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Viet_Cong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Activism_by_type" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Reverend_Billy_and_the_Church_of_Stop_Shopping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Happening" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Free_Southern_Theater" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Diggers" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Billionaires_for_Bush" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bread_and_Puppet_Theater" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Political_communication" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Circus_Amok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clandestine_Insurgent_Rebel_Clown_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ramparts_(magazine)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Washington,_D.C." } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Parades" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Abbie_Hoffman" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Teatro_Campesino" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Commedia_dell'arte" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Performance_art" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Youth_International_Party" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_war" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Museum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Procession" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Art_galleries" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taboo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Culture_jamming_techniques" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Capitalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Che_Guevara" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Reclaim_the_Streets" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Quote" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Quotation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Guerrilla_theatre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1095607023 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://www.youtube.com/watch%3Fv=q56Ftqem_e8" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "10216" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 14254039 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "https://global.dbpedia.org/id/4knAo" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.03cz94b" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Guerrilla_theatre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ,      { "type" : "uri", "value" : "http://cy.dbpedia.org/resource/Theatr_guerrilla" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Партизанский_театр" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/مسرح_العصابات" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Teatr_guerrilla" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q5615049" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Form" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Guerrilla_theatre?oldid=1095607023&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Nicole_LeFavour" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Edwin_Kemp_Attrill" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Citizens_of_the_Universe" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Drive,_He_Said" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Chronicle_of_a_Disappearance" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Jennifer_Baumgardner" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Michael_Stivic" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Gavari" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/University_of_California,_Santa_Cruz" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Street_theatre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Alternative_media" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Luis_Valdez" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Tamil_cinema_and_Dravidian_politics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/The_Nuclear_Beauty_Parlor" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Angela_Atwood" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Maggie_MacDonald" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Fuck_for_the_heir_Puppy_Bear!" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/San_Francisco_Mime_Troupe" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Theatre_of_Australia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Guerilla_theatre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Billionaires_for_Wealthcare" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Intima_Virtual_Base" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Reverend_Billy_and_the_Church_of_Stop_Shopping" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Bariga_Boys" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Guerrilla_theater" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Performance_art" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/El_Vez" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Black_Lives_Matter_protests_in_New_York_City" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Pigasus_(politics)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/William_Kunstler" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/The_Satanic_Temple" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Leslie_Dreyer" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/The_Politics_of_Nonviolent_Action" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Guerrilla_communication" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Guerrilla_performance" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Political_theatre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Cannabis_in_Vermont" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] } ,  "http://dbpedia.org/resource/Guerilla_theater" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Guerrilla_theatre" } ] }}