{  "http://dbpedia.org/resource/Influenza_vaccine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://en.wikipedia.org/wiki/H5N1_vaccine" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/H5N1_vaccine" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Drug" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "H5N1 vaccine" , "lang" : "en" } ,      { "type" : "literal", "value" : "لقاح H5N1" , "lang" : "ar" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "لقاح H5N1 هو لقاح ضد الإنفلونزا يهدف إلى توفير التحصين ضد النوع الفرعي من فيروس الإنفلونزا H5N1. تمت صياغة اللقاحات ضد العديد من أصناف إنفلونزا الطيور H5N1. وتطعيم الدواجن ضد وباء H5N1 منتشر على نطاق واسع في بعض البلدان. توجد بعض اللقاحات أيضًا للاستخدام في البشر، والبعض الآخر قيد الاختبار، ولكن لم يتم توفير أي منها للسكان المدنيين، ولم يتم إنتاجه بكميات كافية لحماية أكثر من جزء صغير من سكان الأرض في حالة جائحة H5N1. بعض لقاحات H5N1 القديمة القائم على البيض التي تم ترخيصها للبشر هي: تتضمن مشكلات إنتاج لقاح H5N1 ما يلي: وفقًا لوزارة الصحة والخدمات الإنسانية بالولايات المتحدة:" , "lang" : "ar" } ,      { "type" : "literal", "value" : "A H5N1 vaccine is an influenza vaccine intended to provide immunization to influenza A virus subtype H5N1. Vaccines have been formulated against several of the avian H5N1 influenza varieties. Vaccination of poultry against the H5N1 epizootic is widespread in certain countries. Some vaccines also exist for use in humans, and others are in testing, but none have been made available to civilian populations, however production could be scaled up to quantities sufficient to protect much of the Earth's population in the event of an H5N1 pandemic. Other licensed H5N1 vaccines include:" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://U.S." } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Influenza_A_virus_subtype_H5N1" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "لقاح H5N1 هو لقاح ضد الإنفلونزا يهدف إلى توفير التحصين ضد النوع الفرعي من فيروس الإنفلونزا H5N1. تمت صياغة اللقاحات ضد العديد من أصناف إنفلونزا الطيور H5N1. وتطعيم الدواجن ضد وباء H5N1 منتشر على نطاق واسع في بعض البلدان. توجد بعض اللقاحات أيضًا للاستخدام في البشر، والبعض الآخر قيد الاختبار، ولكن لم يتم توفير أي منها للسكان المدنيين، ولم يتم إنتاجه بكميات كافية لحماية أكثر من جزء صغير من سكان الأرض في حالة جائحة H5N1. في يناير 2020، وافقت إدارة الغذاء والدواء الأمريكية (FDA) على Audenz، وهو لقاح أحادي الإنفلونزا مساعد (H5N1). Audenz هو لقاح محدد للتحصين النشط للوقاية من المرض الناجم عن النوع الفرعي لفيروس إنفلونزا H5N1 الموجود في اللقاح. تمت الموافقة على Audenz للاستخدام في الأشخاص الذين يبلغون من العمر ستة أشهر أو أكثر في زيادة خطر التعرض لفيروس إنفلونزا H5N1 الفرعي الموجود في اللقاح. بعض لقاحات H5N1 القديمة القائم على البيض التي تم ترخيصها للبشر هي: \n* لقاح سانوفي باستور المعتمد من الولايات المتحدة في أبريل 2007. \n* لقاح غلاكسو سميث كلاين Prepandrix المعتمد من قبل الاتحاد الأوروبي في مايو 2008، مع مادة AS03 التفاعلية (التي تحتوي على السكوالين). \n* لقاح Panvax الذي وافقت عليه أستراليا في يونيو 2008. في نوفمبر 2013، وافقت إدارة الغذاء والدواء الأمريكية (FDA) على لقاح تجريبي لإنفلونزا الطيور H5N1 ليتم تخزينه. في تجربة سريرية شملت 3400 بالغ، شكل 91٪ من الأشخاص الذين تتراوح أعمارهم بين 18 و 64 عامًا و 74٪ من الأشخاص الذين تبلغ أعمارهم 65 عامًا أو أكثر استجابة مناعية كافية لتوفير الحماية. كانت الآثار السلبية المبلغ عنها خفيفة بشكل عام، حيث كان الألم في موقع الحقن هو التأثير الضار الأكثر شيوعًا. يتغير H5N1 باستمرار، مما يعني أنه لا يمكن الاعتماد على اللقاحات القائمة على العينات الحالية من فيروس H5N1 للعمل في حالة جائحة H5N1 في المستقبل. في حين أنه يمكن أن يكون هناك بعض الحماية الشاملة ضد سلالات الإنفلونزا ذات الصلة، فإن أفضل حماية ستكون من لقاح يتم إنتاجه خصيصًا لأي سلالة من فيروسات الإنفلونزا الوبائية في المستقبل. ، المدير المشارك لبرنامج الدراسات العليا حول المخاطر البيولوجية والأمراض الناشئة في جامعة جورج تاون، أوضح هذه النقطة، «لا يوجد جائحة H5N1 لذلك لا يمكن أن يكون هناك لقاح وبائي.» ومع ذلك، تم إنشاء «لقاحات ما قبل الجائحة»؛ يتم صقلها واختبارها؛ ولديهم بعض الأمل في تعزيز البحث والاستعداد للوباء التالي. يتم تشجيع شركات تصنيع اللقاحات على زيادة السعة بحيث إذا كانت هناك حاجة إلى لقاح وبائي، فإن المرافق ستكون متاحة للإنتاج السريع لكميات كبيرة من اللقاح الخاص بسلالة وبائية جديدة. تتضمن مشكلات إنتاج لقاح H5N1 ما يلي: \n* نقص القدرة الإنتاجية الإجمالية. \n* نقص القدرة الإنتاجية المتزايدة (من غير العملي تطوير نظام يعتمد على مئات الملايين من البيض المتخصص البالغ من العمر 11 يومًا على أساس الاستعداد). \n* قد يكون جائحة H5N1 مميتا للدجاج. يمكن تطبيق تكنولوجيا تصنيع زراعة الخلايا (القائمة على الخلايا) على لقاحات الإنفلونزا كما هي مع معظم اللقاحات الفيروسية وبالتالي حل المشاكل المرتبطة بإنشاء لقاحات الإنفلونزا باستخدام بيض الدجاج. حاليا، لقاح الإنفلونزا لبرنامج الإنفلونزا الموسمي السنوي من أربعة شركات مصنعة. ومع ذلك، ينتج مصنع واحد فقط اللقاح السنوي بالكامل داخل الولايات المتحدة. لذلك، إذا حدث جائحة وتم تحويل قدرة تصنيع لقاح الإنفلونزا الموجود في الولايات المتحدة تمامًا لإنتاج لقاح وبائي، فسيكون العرض محدودًا للغاية. علاوة على ذلك، نظرًا لأن عملية تصنيع الإنفلونزا السنوية تحدث خلال معظم العام، فإن الوقت والقدرة على إنتاج لقاح ضد فيروسات وبائية محتملة للتخزين، مع استمرار الإنتاج السنوي لقاح الإنفلونزا، محدود. نظرًا لأن الإمداد سيكون محدودًا، فمن الأهمية بمكان بالنسبة لـ وزارة الصحة والخدمات البشرية. أن تكون قادرة على توجيه توزيع اللقاحات وفقًا للمجموعات المحددة مسبقًا (انظر الملحق د)؛ ستضمن وزارة الصحة والخدمات البشرية. بناء القدرات وستشرك الدول في مناقشة حول شراء وتوزيع لقاح الإنفلونزا للجائحة. القدرة على إنتاج اللقاحات: تعتمد الاستجابة المناعية الوقائية الناتجة عن لقاحات الإنفلونزا إلى حد كبير على المستضدات الفيروسية الهيموغلوتينين (HA) والنورامينيداز (NA) في اللقاح. ونتيجة لذلك، فإن أساس تصنيع لقاح الإنفلونزا هو زيادة كميات هائلة من الفيروسات من أجل الحصول على كميات كافية من مستضدات البروتين هذه لتحفيز الاستجابات المناعية. يتم تصنيع لقاحات الإنفلونزا المستخدمة في الولايات المتحدة وحول العالم عن طريق نمو الفيروس في بيض الدجاج المخصب، وهي عملية تجارية موجودة منذ عقود. لتحقيق إنتاج اللقاح الحالي، يجب أن يتوفر ملايين البيض المخصب الذي يبلغ عمره 11 يومًا كل يوم من الإنتاج. في المدى القريب، سيوفر التوسع في هذه الأنظمة قدرة إضافية على إنتاج اللقاحات الموسمية والجائحية في الولايات المتحدة، ومع ذل، لا يمكن تلبية القدرة المتزايدة التي ستكون مطلوبة للاستجابة للوباء عن طريق إنتاج اللقاحات التي تعتمد على البيض وحده، حيث أنه من غير العملي تطوير نظام يعتمد على مئات الملايين من البيض المتخصص البالغ من العمر 11 يومًا على أساس الاستعداد. بالإضافة إلى ذلك، نظرًا لأن الوباء قد ينتج عن سلالة من أنفلونزا الطيور قاتلة للدجاج، فمن المستحيل التأكد من أن البيض سيكون متاحًا لإنتاج اللقاح عند الحاجة. في المقابل، تكنولوجيا تصنيع زراعة الخلايا يمكن تطبيقها على لقاحات الأنفلونزا كما هي الحال مع معظم اللقاحات الفيروسية (مثل مرض شلل الأطفال لقاح الحصبة، النكاف، الحصبة الألمانية ولقاح جدري الماء اللقاح). في هذا النظام، فيروسات تزرع في أنظمة مغلقة مثل المفاعلات الحيوية التي تحتوي على أعداد كبيرة من الخلايا في النمو الإعلام بدلا من البيض. زيادة القدرات التي يوفرها خلية القائم على تكنولوجيا حساسة مواسم ويمكن تعديل الطلب اللقاح، كما يمكن أن يكون زيادة أو نقصان من قبل عدد من المفاعلات الحيوية أو حجم المستخدمة داخل مفاعل حيوي. بالإضافة إلى دعم البحوث الأساسية على خلية القائم على لقاح الأنفلونزا التنمية، وزارة الصحة والخدمات البشرية حاليا بدعم عدد من الشركات المصنعة للقاح في تطوير خلية القائم على لقاحات الأنفلونزا مع هدف تطوير الأمريكية-مرخص خلية القائم على لقاحات الأنفلونزا أنتج في الولايات المتحدة. الحكومة الأمريكية اشترت من شركة سانوفي باستور عدة ملايين جرعة من اللقاح من المفترض أن يتم استخدامها في حالة حدوث جائحة الأنفلونزا من H5N1 أنفلونزا الطيور هو إجراء التجارب السريرية مع هذه اللقاحات. الباحثون في جامعة بيتسبرغ كان النجاح مع الهندسة الوراثية للقاح الذي استغرق شهر واحد فقط لجعل الدجاج محمي تماما من الإمراض الناجمة عن الفيروس H5N1. وفقًا لوزارة الصحة والخدمات الإنسانية بالولايات المتحدة: بالإضافة إلى دعم الأبحاث الأساسية حول تطوير لقاح الإنفلونزا المستندة إلى الخلايا، تدعم لوزارة الصحة والخدمات الإنسانية حاليًا عددًا من مصنعي اللقاحات في التطوير المتقدم لقاحات الإنفلونزا المستندة إلى الخلايا بهدف تطوير لقاحات الإنفلونزا المستندة إلى الخلايا المرخصة من الولايات المتحدة المنتجة في الولايات المتحدة. تحفز اللقاحات الحالية المرخصة من الولايات المتحدة الاستجابة المناعية بناءً على كمية مستضد HA (hemagglutinin) المتضمن في الجرعة. تجري دراسة طرق لتحفيز استجابة مناعية قوية باستخدام عدد أقل من مستضد HA في تجارب لقاح H5N1 و H9N2. وتشمل هذه تغيير طريقة التسليم من العضلي إلى داخل الأدمة وإضافة تعزيز المناعة إلى صيغة اللقاح. بالإضافة إلى ذلك، تلتمس الوزارة مقترحات العقود من مصنعي اللقاحات، ، والأجهزة الطبية لتطوير وترخيص لقاحات الإنفلونزا التي ستوفر استراتيجيات بديلة تجنيب الجرعات. الآن أعيد التصديق بموجب عقد مع المعاهد الوطنية للصحة لإنتاج 8000-10000 جرعة استقصائية من لقاح إنفلونزا الطيور (H5N1). وسانوفي باستور يخضعان لعقود مماثلة. تأمل حكومة الولايات المتحدة في الحصول على لقاح كاف في عام 2006 لعلاج 4 ملايين شخص. ومع ذلك، من غير الواضح ما إذا كان هذا اللقاح سيكون فعالًا ضد السلالة الافتراضية الطافرة التي يمكن أن تنتقل بسهولة من خلال مجموعات بشرية، ولم يتم تحديد مدة صلاحية الجرعات المخزنة. أفادت مجلة نيو إنجلاند الطبية في 30 مارس 2006، عن واحدة من عشرات دراسات اللقاحات التي يتم إجراؤها. تم إجراء دراسة على اللقاح المنتج من العزل البشري (A / Vietnam / 1203/2004 H5N1) لفيروس إنفلونزا A (H5N1) من النوع 1 من الفيروس باستخدام نظام إنقاذ البلازميد، مع التعبير فقط عن جينات الهيماجلوتينين والنورامينيداز وإدارتها بدون مساعد. «إن بقية الجينات مستمدة من سلالة من الإنفلونزا المتكيفة مع البيض A / PR / 8/34. تم تعديل جين hemagglutinin بشكل إضافي ليحل محل ستة أحماض أمينية أساسية مرتبطة بإمراض عالية في الطيور في موقع الانقسام بين hemagglutinin 1 و hemagglutinin 2. وجرى تقييم المناعية التي microneutralization وتثبيط التراص المقايسات مع استخدام فيروس اللقاح، على الرغم من أن مجموعة فرعية من العينات التي تم اختبارها باستخدام البرية من نوع الإنفلونزا A / فيتنام / 1203/2004 (H5N1) فيروس». ومن المأمول أن توفر نتائج هذه الدراسة إلى جانب نتائج أخرى من المقرر أن تكتمل بحلول ربيع 2007، لقاحًا مناعيًا عاليًا وقائيًا ضد سلالات الإنفلونزا غير المتجانسة. في 18 أغسطس 2006، قامت منظمة الصحة العالمية بتغيير سلالات H5N1 الموصى بها للقاحات المرشحة لأول مرة منذ عام 2004. \"تشمل سلالات النموذج الأولي الجديدة لمنظمة الصحة العالمية، التي أعدها علم الوراثة العكسي، ثلاث سلاسل فرعية جديدة من فيروس H5N1. تتابعات الهيماجلوتينين لمعظم فيروسات إنفلونزا الطيور H5N1 المنتشرة في السنوات القليلة الماضية تنقسم إلى مجموعتين وراثيتين، أو كلاسلين. يحتوي Clade 1 على عزلات بشرية وطيور من فيتنام وتايلاند وكمبوديا وعزل الطيور من لاوس وماليزيا. تم تحديد فيروسات Clade 2 لأول مرة في عزلات الطيور من الصين وإندونيسيا واليابان وكوريا الجنوبية قبل انتشارها غربًا إلى الشرق الأوسط وأوروبا وأفريقيا. ووفقاً لمنظمة الصحة العالمية، كانت فيروسات الكليد 2 مسؤولة بشكل أساسي عن عدوى H5N1 البشرية التي حدثت خلال أواخر 2005 و 2006. حدد التحليل الوراثي ستة مجموعات فرعية من الكليد 2، ثلاثة منها لها توزيع جغرافي مميز وقد تورطت في إصابات بشرية: \n* subclade 1، إندونيسيا. \n* subclade 2، الشرق الأوسط وأوروبا وأفريقيا. \n* Subclade 3، الصين. على أساس المجموعات الفرعية الثلاثة، تقدم منظمة الصحة العالمية للشركات والمجموعات الأخرى المهتمة بتطوير لقاح الجائحة هذه السلالات النموذجية الثلاث الجديدة: \n* فيروس يشبه A/Indonesia/2/2005 \n* فيروس يشبه A/Bar headed goose/Quinghai/1A/2005 \n* فيروس يشبه A/Anhui/1/2005 حتى الآن، يعمل الباحثون على لقاحات ما قبل الأوبئة لفيروسات H5N1 في Clade 1. في مارس، أظهرت أول تجربة سريرية للقاح أمريكي لفيروس H5N1 نتائج متواضعة. في مايو، أظهر باحثون فرنسيون نتائج أفضل إلى حد ما في تجربة سريرية للقاح H5N1 الذي تضمن مادة مساعدة. خبراء اللقاحات ليسوا متأكدين مما إذا كان اللقاح فعال ضد السلالات الفيروسية H5N1 المعروفة سيكون فعالًا ضد السلالات المستقبلية. على الرغم من أن الفيروسات الجديدة ستكون متاحة الآن لأبحاث اللقاحات، إلا أن منظمة الصحة العالمية قالت إن التجارب السريرية التي تستخدم فيروسات Clade 1 يجب أن تستمر كخطوة أساسية في الاستعداد للوباء، لأن التجارب تعطي معلومات مفيدة عن التحضير، والتفاعل المتبادل، والحماية المتقاطعة من اللقاح. الفيروسات من عروق مختلفة و subclades. حتى نوفمبر 2006، كان لدى وزارة الصحة والخدمات الإنسانية بالولايات المتحدة ما يكفي من لقاح H5N1 قبل الوباء لعلاج حوالي ثلاثة ملايين شخص (5.9 مليون جرعة كاملة الفعالية) على الرغم من 0.2 مليون جرعة مستخدمة للبحث و 1.4 مليون جرعة لها بدأت تفقد فاعليتها (من 7.5 مليون جرعة كاملة فعالة تم شراؤها من Sanofi Pasteur و Chiron Corp). مدة الصلاحية المتوقعة لقاح الإنفلونزا الموسمية حوالي عام، لذا فإن حقيقة أن معظم مخزون H5N1 قبل الجائحة ما زال جيدًا بعد حوالي عامين يعتبر أمرًا مشجعًا." , "lang" : "ar" } ,      { "type" : "literal", "value" : "A H5N1 vaccine is an influenza vaccine intended to provide immunization to influenza A virus subtype H5N1. Vaccines have been formulated against several of the avian H5N1 influenza varieties. Vaccination of poultry against the H5N1 epizootic is widespread in certain countries. Some vaccines also exist for use in humans, and others are in testing, but none have been made available to civilian populations, however production could be scaled up to quantities sufficient to protect much of the Earth's population in the event of an H5N1 pandemic. In January 2020, the U.S. Food and Drug Administration (FDA) approved Audenz, an adjuvanted influenza A (H5N1) monovalent vaccine. Audenz is a vaccine indicated for active immunization for the prevention of disease caused by the influenza A virus H5N1 subtype contained in the vaccine. Audenz is approved for use in persons six months of age and older at increased risk of exposure to the influenza A virus H5N1 subtype contained in the vaccine. Some older, egg-based H5N1 vaccines for humans that have been licensed are: \n* Sanofi Pasteur's vaccine approved by the United States in April 2007, \n* GlaxoSmithKline's vaccine Prepandrix approved by the European Union in May 2008, with reactive AS03 (containing squalene) adjuvant. and \n* CSL Limited's vaccine Panvax approved by Australia in June 2008. Other licensed H5N1 vaccines include: \n* Adjupanrix, approved for medical use in the European Union in October 2009. Adjupanrix contains the flu strain A/VietNam/1194/2004 NIBRG 14 (H5N1). \n* Foclivia, approved for medical use in the European Union in October 2009. Foclivia contains the flu strain A/Vietnam/1194/2004 (H5N1). \n* Aflunov, approved for medical use in the European Union in November 2010. Aflunov contains the flu strain A/turkey/Turkey/1/2005 (H5N1)-like strain (NIBRG-23) (clade 2.2.1). \n* Pumarix, approved for medical use in the European Union in March 2011. In November 2013, the U.S. Food and Drug Administration (FDA) approved an experimental H5N1 bird flu vaccine to be held in stockpiles. In a clinical trial including 3,400 adults, 91% of people age 18-64 and 74% of people age 65 or older formed an immune response sufficient to provide protection. Reported adverse effects were generally mild, with pain at the injection site being the most common adverse effect. H5N1 continually mutates, meaning vaccines based on current samples of avian H5N1 cannot be depended upon to work in the case of a future pandemic of H5N1. While there can be some cross-protection against related flu strains, the best protection would be from a vaccine specifically produced for any future pandemic flu virus strain. Daniel R. Lucey, co-director of the Biohazardous Threats and Emerging Diseases graduate program at Georgetown University, has made this point, \"There is no H5N1 pandemic so there can be no pandemic vaccine.\" However, \"pre-pandemic vaccines\" have been created; are being refined and tested; and do have some promise both in furthering research and preparedness for the next pandemic. Vaccine manufacturing companies are being encouraged to increase capacity so that if a pandemic vaccine is needed, facilities will be available for rapid production of large amounts of a vaccine specific to a new pandemic strain. Problems with H5N1 vaccine production include: \n* lack of overall production capacity \n* lack of surge production capacity (it is impractical to develop a system that depends on hundreds of millions of 11-day-old specialized eggs on a standby basis) \n* the pandemic H5N1 might be lethal to chickens Cell culture (cell-based) manufacturing technology can be applied to influenza vaccines as they are with most viral vaccines and thereby solve the problems associated with creating flu vaccines using chicken eggs. Vaccine production capacity: The protective immune response generated by influenza vaccines is largely based on viral hemagglutinin (HA) and neuraminidase (NA) antigens in the vaccine. As a consequence, the basis of influenza vaccine manufacturing is growing massive quantities of virus in order to have sufficient amounts of these protein antigens to stimulate immune responses. Influenza vaccines used in the United States and around world are manufactured by growing virus in fertilized hens' eggs, a commercial process that has been in place for decades. To achieve vaccine production targets millions of 11-day-old fertilized eggs must be available every day of production.In the near term, further expansion of these systems will provide additional capacity for the U.S.-based production of both seasonal and pandemic vaccines, however, the surge capacity that will be needed for a pandemic response cannot be met by egg-based vaccine production alone, as it is impractical to develop a system that depends on hundreds of millions of 11-day-old specialized eggs on a standby basis. In addition, because a pandemic could result from an avian influenza strain that is lethal to chickens, it is impossible to ensure that eggs will be available to produce vaccine when needed.In contrast, cell culture manufacturing technology can be applied to influenza vaccines as they are with most viral vaccines (e.g., polio vaccine, measles-mumps-rubella vaccine, chickenpox vaccine). In this system, viruses are grown in closed systems such as bioreactors containing large numbers of cells in growth media rather than eggs. The surge capacity afforded by cell-based technology is insensitive to seasons and can be adjusted to vaccine demand, as capacity can be increased or decreased by the number of bioreactors or the volume used within a bioreactor. In addition to supporting basic research on cell-based influenza vaccine development, HHS is currently supporting a number of vaccine manufacturers in the advanced development of cell-based influenza vaccines with the goal of developing U.S.-licensed cell-based influenza vaccines produced in the United States. The US government has purchased from Sanofi Pasteur and Chiron Corporation several million doses of vaccine meant to be used in case of an influenza pandemic of H5N1 avian influenza and is conducting clinical trials with these vaccines. Researchers at the University of Pittsburgh have had success with a genetically engineered vaccine that took only a month to make and completely protected chickens from the highly pathogenic H5N1 virus. According to the United States Department of Health & Human Services: In addition to supporting basic research on cell-based influenza vaccine development, HHS is currently supporting a number of vaccine manufacturers in the advanced development of cell-based influenza vaccines with the goal of developing U.S.-licensed cell-based influenza vaccines produced in the United States. Dose-sparing technologies. Current U.S.-licensed vaccines stimulate an immune response based on the quantity of HA (hemagglutinin) antigen included in the dose. Methods to stimulate a strong immune response using less HA antigen are being studied in H5N1 and H9N2 vaccine trials. These include changing the mode of delivery from intramuscular to intradermal and the addition of immune-enhancing adjuvant to the vaccine formulation. Additionally, HHS is soliciting contract proposals from manufacturers of vaccines, adjuvants, and medical devices for the development and licensure of influenza vaccines that will provide dose-sparing alternative strategies. Chiron Corporation is now recertified and under contract with the National Institutes of Health to produce 8,000–10,000 investigational doses of Avian Flu (H5N1) vaccine. MedImmune and Aventis Pasteur are under similar contracts. The United States government hopes to obtain enough vaccine in 2006 to treat 4 million people. However, it is unclear whether this vaccine would be effective against a hypothetical mutated strain that would be easily transmitted through human populations, and the shelf life of stockpiled doses has yet to be determined. The New England Journal of Medicine reported on March 30, 2006, on one of dozens of vaccine studies being conducted. The Treanor et al. study was on vaccine produced from the human isolate (A/Vietnam/1203/2004 H5N1) of a virulent clade 1 influenza A (H5N1) virus with the use of a plasmid rescue system, with only the hemagglutinin and neuraminidase genes expressed and administered without adjuvant. \"The rest of the genes were derived from an avirulent egg-adapted influenza A/PR/8/34 strain. The hemagglutinin gene was further modified to replace six basic amino acids associated with high pathogenicity in birds at the cleavage site between hemagglutinin 1 and hemagglutinin 2. Immunogenicity was assessed by microneutralization and hemagglutination-inhibition assays with the use of the vaccine virus, although a subgroup of samples were tested with the use of the wild-type influenza A/Vietnam/1203/2004 (H5N1) virus.\" The results of this study combined with others scheduled to be completed by spring 2007 is hoped will provide a highly immunogenic vaccine that is cross-protective against heterologous influenza strains. On August 18, 2006. the World Health Organization (WHO) changed the H5N1 strains recommended for candidate vaccines for the first time since 2004. \"The WHO's new prototype strains, prepared by reverse genetics, include three new H5N1 subclades. The hemagglutinin sequences of most of the H5N1 avian influenza viruses circulating in the past few years fall into two genetic groups, or clades. Clade 1 includes human and bird isolates from Vietnam, Thailand, and Cambodia and bird isolates from Laos and Malaysia. Clade 2 viruses were first identified in bird isolates from China, Indonesia, Japan, and South Korea before spreading westward to the Middle East, Europe, and Africa. The clade 2 viruses have been primarily responsible for human H5N1 infections that have occurred during late 2005 and 2006, according to WHO. Genetic analysis has identified six subclades of clade 2, three of which have a distinct geographic distribution and have been implicated in human infections: \n* Subclade 1, Indonesia \n* Subclade 2, Middle East, Europe, and Africa \n* Subclade 3, China On the basis of the three subclades, the WHO is offering companies and other groups that are interested in pandemic vaccine development these three new prototype strains: \n* An A/Indonesia/2/2005-like virus \n* An A/Bar headed goose/Quinghai/1A/2005-like virus \n* An A/Anhui/1/2005-like virus [...] Until now, researchers have been working on prepandemic vaccines for H5N1 viruses in clade 1. In March, the first clinical trial of a U.S. vaccine for H5N1 showed modest results. In May, French researchers showed somewhat better results in a clinical trial of an H5N1 vaccine that included an adjuvant. Vaccine experts aren't sure if a vaccine effective against known H5N1 viral strains would be effective against future strains. Although the new viruses will now be available for vaccine research, WHO said clinical trials using the clade 1 viruses should continue as an essential step in pandemic preparedness, because the trials yield useful information on priming, cross-reactivity, and cross-protection by vaccine viruses from different clades and subclades.\" As of November 2006, the United States Department of Health and Human Services (HHS) had enough H5N1 pre-pandemic vaccine to treat about 3 million people (5.9 million full-potency doses) in spite of 0.2 million doses used for research and 1.4 million doses that have begun to lose potency (from the original 7.5 million full-potency doses purchased from Sanofi Pasteur and Chiron Corp.). The expected shelf life of seasonal flu vaccine is about a year so the fact that most of the H5N1 pre-pandemic stockpile is still good after about two years is considered encouraging." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Seasonal_flu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/GlaxoSmithKline" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Immunologic_adjuvant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Daniel_R._Lucey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vaccine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mumps" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Influenza_vaccine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chiron_Corp." } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Technology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Egg_(biology)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clinical_trial" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Measles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Institutes_of_Health" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chiron_Corporation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Europe" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rubella" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/MedImmune" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bioreactor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chickenpox" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antigen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Influenza_A_virus_subtype_H5N1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Influenza_pandemic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_New_England_Journal_of_Medicine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Department_of_Health_and_Human_Services" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Department_of_Health_&_Human_Services" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Avian_influenza" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neuraminidase" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Influenza_A_virus_subtype_H5N1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chicken" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sanofi_Pasteur" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cell_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Epizootic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neutralisation_(immunology)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Middle_East" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aventis_Pasteur" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Food_and_Drug_Administration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pandemic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hemagglutinin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polio" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Health_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/CSL_Limited" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Vaccines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Medcn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_patent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_web" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Influenza" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:As_of" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:H5N1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal_bar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_journal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Nbsp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:When" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1120703341 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://www.hhs.gov/about/agencies/oga/global-health-security/pandemic-influenza/index.html" } ,      { "type" : "uri", "value" : "http://www.fda.gov/science-research/licensing-and-collaboration-opportunities/diagnostic-targets-and-potential-vaccine-against-h5n1-avian-influenza" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "22178" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 36131848 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q5628867" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0k0fd13" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4knwa" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/لقاح_H5N1" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vaccine" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/H5N1_vaccine?oldid=1120703341&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/H5N1_vaccine_clinical_trials" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Influenza_A_virus_subtype_H5N1" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Fujian_flu" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/The_Contractor_(2022_film)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Kathleen_Neuzil" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/CSL_Limited" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/List_of_seasonal_influenza_vaccines" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Audenz" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Foclivia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Adjupanrix" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Aflunov" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/H5N1_Vaccine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Pumarix" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] } ,  "http://dbpedia.org/resource/Vepacel" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/H5N1_vaccine" } ] }}