{  "http://en.wikipedia.org/wiki/Hang_Sơn_Đoòng" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Son_Doong_Cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Thiên_Đường_Cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Phong_Nha_Cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Solutional_cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Hang_Sơn_Đoòng" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatCaves" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatCavesOfVietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Cave" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q35509" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Cave109238926" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Location" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Place" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/GeologicalFormation109287968" } ,      { "type" : "uri", "value" : "http://schema.org/Place" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoGeoEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/NaturalPlace" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Son Doong" , "lang" : "eu" } ,      { "type" : "literal", "value" : "Шондонг" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Hang Sơn Đoòng" , "lang" : "en" } ,      { "type" : "literal", "value" : "Kaverno Son Doong" , "lang" : "eo" } ,      { "type" : "literal", "value" : "كهف شاندونغ" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Son Doong" , "lang" : "cs" } ,      { "type" : "literal", "value" : "山水洞" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Sơn-Đoòng-Höhle" , "lang" : "de" } ,      { "type" : "literal", "value" : "Grotte Sơn Đông" , "lang" : "fr" } ,      { "type" : "literal", "value" : "선도옹 동굴" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Gruta de Sơn Đoòng" , "lang" : "es" } ,      { "type" : "literal", "value" : "ソンドン洞" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Sơn Đoòng" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Sơn Đoòng" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Son Doong" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Gua Son Doong" , "lang" : "in" } ,      { "type" : "literal", "value" : "Hang Sơn Đoòng" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Σπήλαιο Χανγκ Σον Ντονγκ" , "lang" : "el" } ,      { "type" : "literal", "value" : "Grotta Sơn Đoòng" , "lang" : "it" } ,      { "type" : "literal", "value" : "Sơn Đoòng" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Шондонг" , "lang" : "uk" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Sơn Đoòng cave (Vietnamese: hang Sơn Đoòng, IPA: [haːŋ˧ ʂəːn˧ ɗɔ̤ŋ˨˩]), in Phong Nha-Kẻ Bàng National Park, Bố Trạch District, Quảng Bình Province, Vietnam, is one of the world's largest natural caves. Located near the Laos–Vietnam border, Hang Sơn Đoòng has an internal, fast-flowing subterranean river and the largest cross-section of any cave, worldwide, as of 2009, believed to be twice that of the next largest passage. It is the largest known cave passage in the world by volume. As a solutional cave, it was formed in soluble limestone and is believed to be between 2 and 5 million years old." , "lang" : "en" } ,      { "type" : "literal", "value" : "Die Sơn-Đoòng-Höhle („Bergflusshöhle“) ist eine Höhle im Nationalpark Phong Nha-Ke Bang in Vietnam, 50 Kilometer nördlich der Provinzhauptstadt Dong Hoi und 450 Kilometer südlich von Hanoi. Sie wurde 1991 von dem Vietnamesen Hồ Khanh entdeckt, und im Jahr 2009 durch eine britische Gruppe von Höhlenforschern erforscht. Seit 2013 ist die Höhle für Besucher freigegeben." , "lang" : "de" } ,      { "type" : "literal", "value" : "Το Χανγκ Σον Ντονγκ - Hang Son Doong (Ο Ποταμός του Βουνού) είναι ένα σπήλαιο του Βιετνάμ το οποίο βρίσκεται στο Εθνικό Πάρκο Φονγκ Να - Κε Μπανγκ, 500 χιλιόμετρα νότια του Ανόι. Ανακαλύφθηκε τυχαία το 1991 από έναν ντόπιο αγρότη, τον Χο Χαν, αλλά αποκαλύφθηκε από μια βρετανική ομάδα το 2009. Ο αγρότης συνήθιζε να επισκέπτεται το χώρο, μέσα στο Εθνικό Πάρκο του Βιετνάμ, όταν ξαφνικά το έδαφος υποχώρησε κάτω από τα πόδια του και αποκαλύφθηκε η μαγεία που κρυβόταν εδώ και αιώνες. Είναι το μεγαλύτερο σπήλαιο του κόσμου και το διαπερνά υπόγειος ποταμός από τον οποίο προέρχεται και το όνομά του. Το Ντιρ Κέιβ έχει διαστάσεις 91 επί 91 μέτρα, αλλά έχει μήκος 1,6 χιλιόμετρα, σε αντίθεση με το Σον Ντοόνγκ που έχει μήκος 5 χιλιόμετρα, ύψος 200 μέτρα και 150 μέτρα πλάτος. Οι τεράστιες διαστάσεις του " , "lang" : "el" } ,      { "type" : "literal", "value" : "La Gruta de Sơn Đoòng es una cueva en la provincia de Quang Binh, en el parque nacional Phong Nha-Kẻ Bàng, en Vietnam. Contiene las estalagmitas más altas conocidas del mundo, de hasta 70 metros de alto.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Sơn Đoòng (wiet. Hang Sơn Đoòng) – wietnamska jaskinia w prowincji Quảng Bình (Park Narodowy Phong Nha-Kẻ Bàng). Sơn Đoòng znajduje się w odległości 55 km na północny zachód od Đồng Hới i ok. 450 km na południe od Hanoi, blisko granicy z Laosem. Jaskinia ta jest uznawana za największą pod względem kubatury z dotychczas odkrytych na świecie." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Шондонг (венда Sơn Đoòng) — печера у В'єтнамі. Розташована у північно-центральній частині В'єтнаму в провінції Куангбінь. Національний парк (венда Phong Nha-Ke Bang) відомий, як один з найбільших карстових регіонів, що містить сотні печер і гротів.. У квітні 2009 року, британські дослідники виявили тут найбільшу у світі печеру. У печері тече підземна річка, яка затоплює деякі частини печери в сезон дощів. Загальний об'єм печери оцінюється в 38,5 млн м³. В деяких місцях печери, куди через провали зводу проникає світло, росте трава і дерева." , "lang" : "uk" } ,      { "type" : "literal", "value" : "선도옹 동굴(베트남어: Hang Sơn Đoòng / 山洞) 은 베트남 꽝빈성 보짝현에 위치해 있다. 세계 최대의 천연 동굴로 길이는 6.5 km, 높이는 200m , 넓이는 150m이다. 이곳은 퐁냐께방 국립공원으로 지정되어 있으며, 하노이 남쪽으로 450 km 떨어진 곳에 위치한 동굴이다. (Hang은 베트남어로 동굴이라는 의미) 라오스-베트남 국경 근처에 위치한 선도옹 동굴은 내부로 빠르게 흐르는 지하강과 세계에서 가장 큰 동굴의 단면을 가지고 있는데, 2009년 기준으로, 두번째로 가장 넓은 통로를 가진 동굴의 두 배라고 여겨진다. 부피로 볼 때 세계에서 가장 큰 동굴 통로다. 용해성 동굴로서 용해성 석회암으로 형성되었으며, 200만~500만년 된 것으로 추정된다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Gua Son Doong (bahasa Vietnam yang berarti: gua sungai gunung) adalah nama dari sebuah gua yang terletak di Taman Nasional Phong Nha-Ke Bang, Provinsi Quang Binh, Vietnam. Gua ini dinyatakan sebagai gua terbesar didunia dengan panjang mencapai 3,8 km, dengan lebar sekitar 90 m, dan pada beberapa bagiannya, memiliki tinggi hingga 180 meter.Gua ini ditemukan oleh penjelajah dari Inggris pada tahun 2009, setelah ditunjukkan jalan masuk oleh petani lokal.Gua ini dinyatakan lebih besar dari Gua Deer Cave, di Taman Nasional Gunung Mulu, Kalimantan, Malaysia. Walaupun penduduk lokal telah mengetahui keberadaannya sejak lama, namun mereka tidak berani masuk karena suara sungai yang mengalir didalamnya begitu kencang, sehingga cukup mengintimidasi. Peneliti Inggris sendiri tidak dapat menemukan uju" , "lang" : "in" } ,      { "type" : "literal", "value" : "La grotte Sơn Đoòng, mieux connue comme la grotte Hang Son Doong (du vietnamien : Hang Sơn Đoòng signifiant Caverne de la montagne), se trouve dans le district de Bo Trach, dans le nord de Đồng Hới, dans la province de Quảng Bình au Viêt Nam. Elle fait partie du parc national de Phong Nha-Kẻ Bàng, près de la frontière avec le Laos." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Sơn Đoòng é uma caverna localizada na província de Quảng Bình, no Vietnã, a 500 km ao sul de Hanói, perto da fronteira Laos-Vietname. Atualmente é considerada a maior caverna do planeta e situa-se no Parque Nacional de Phong Nha-Kẻ Bàng, declarado Patrimônio da Humanidade pela UNESCO em 2003. A maior destas cavernas tem 200 metros de altura e 150 metros de largura, e a outra possui 150 metros de altura e 130 metros de largura. Existem diversos critérios para medir o tamanho de uma caverna, e neste caso foi levado em conta a amplitude da sala." , "lang" : "pt" } ,      { "type" : "literal", "value" : "La cova Sơn Đoòng (Hang Sơn Đoòng) és una cova situada al Parc Nacional de Phong Nha – Kẻ Bàng, a la Província de Quảng Bình (Vietnam central). És la cova coneguda més gran del món. Fa més de 6,5 km de llargada i arriba als 200 m d'alçària i als 150 m d'amplada. A dins hi ha un riu subterrani. Fou explorada per primera vegada els dies 10 a 14 d'abril del 2009 per un grup de la liderat per Howard i Deb Limbert." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Шондонг (вьетн. hang Sơn Đoòng) — пещера во Вьетнаме, самая крупная пещера в мире. Она находится в Центральном Вьетнаме, в провинции Куангбинь, в национальном парке Фонгня-Кебанг, в 500 километрах к югу от Ханоя и в 40 км от центра провинции — Донгхоя. Местным жителям эта пещера известна с 1991 года, в апреле 2009 года её обнаружила группа британских спелеологов. В пещере имеется подземная река, затопляющая некоторые части пещеры в сезон дождей. Изучение почти 6500 метров пещеры показало, что в некоторых местах она достигает 200 метров в высоту и 150 метров в ширину." , "lang" : "ru" } ,      { "type" : "literal", "value" : "De Hang Son Doong is volgens een aantal maatstaven de grootste grot ter wereld. Deze is te vinden in het Nationaal park Phong Nha-Kẻ Bàng in de provincie Quang Binh in Vietnam, vlak bij de grens met Laos. Door de Hang Son Doong loopt de rivier . In de grot zijn enorme calcietstructuren te vinden waaronder kegels van wel 60 meter hoog." , "lang" : "nl" } ,      { "type" : "literal", "value" : "شاندونغ أو شان دونغ أو سون دونغ (Sơn Đoòng Cave) هو أكبر كهف في العالم. يقع في حديقة فونج نها كو بانغ الوطنية داخل مقاطعة كوانغ بنه في فيتنام بالقرب من الحدود مع لاوس. اكتشفه حطّاب فيتنامي بمحض الصدفة عام 1991، وأعاد فريق بريطاني اكتشافه عام 2009. يصل طول الكهف إلى 6,5 كلم، وعلى ارتفاع يصل 200 م، وعرض 150 م." , "lang" : "ar" } ,      { "type" : "literal", "value" : "La grotta Sơn Đoòng è una grotta nella provincia di Quang Binh, Vietnam. È situata nel parco nazionale di Phong Nha-Ke Bang. Scoperta da un uomo del posto nel 1991, è stata studiata da un gruppo di esploratori britannici. È la più grande grotta del mondo. La grotta è situata vicino al confine con il Laos.La caverna è larga, nella maggior parte dei suoi passaggi, circa 80 metri e alta altrettanto, con una lunghezza totale di 4,5 km. Si stima che i suoi passaggi vadano oltre quella distanza, dato che il team della British Cave Research Association ha dovuto fermare la spedizione a causa delle piogge stagionali." , "lang" : "it" } ,      { "type" : "literal", "value" : "Kaverno Son Doong (vjetname: Hang Sơn Đoòng, signifanta Montara rivera groto) estas kaverno en la Nacia Parko Phong Nha-Ke Bang, , provinco Quang Binh, Vjetnamio. La kaverno situas proksime al la Laosa-Vjetnama limo. Ĝi havas interne larĝan rapid-fluan subteran riveron." , "lang" : "eo" } ,      { "type" : "literal", "value" : "ソンドン洞（ベトナム語：Hang Sơn Đoòng / 𡎟山Đoòng）は、ベトナム中部のフォンニャ＝ケバン国立公園にある洞窟。 1991年、現地の住人が洞窟の入り口を発見したが、洞窟の中へは入らなかった。 2009年にイギリスの調査隊が本格的な調査を行ったが、それまでは地元民しか知らない未開の地であった。 2014年には観光客向けのツアーが開始された。 2017年時点で世界最大の洞窟である。 全長約9 km、最大高は約240 mにおよび、内部には地下河川も流れている。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "山水洞（越南语：Hang Sơn Đoòng），又译韩松洞、杭松洞，它是越南廣平省峰牙－己榜國家公園内的一个洞穴。該洞穴內有一條快速流动的地下河以及世界上已知最高的石笋，高达70m。洞穴由当地人在1991年发现。2009年4月，对洞穴进行考察，在洞内前行了约4.5公里，因遭遇巨大的方解石牆而停止。尽管如此，韩松洞依然成为了迄今为止发现的世界上最大的单体洞穴走廊。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Sơn Đoòng är en grotta i Vietnam. Den ligger i Phong Nha-Ke Bang nationalpark, i provinsen Quang Binh på gränsen till distriktet Bố Trạch. Platsen ligger 50 kilometer norr om staden Dong Hoi och 450 kilometer söder om Hanoi. I april 2009 utforskade en grupp brittiska grottforskare grottan. Med grottans mått kända utnämndes den – istället för i Gunung Mulu nationalpark i Malaysia – till den största kända grottan i världen. Ett flertal mindre grottor och grottpassager upptäcktes också, och den sammanlagda längden på grottsystemet i Phong Nha-Ke Bang uppskattas nu till 126 kilometer." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Sơn Đoòng je jeskyně v národním parku Phong Nha-Ke Bang v provincii Quang Binh ve středním Vietnamu. Jeskyně se nachází 50 km severně od hlavního města provincie Dong Hoi a zhruba 450 km jižně od vietnamské metropole Hanoje. Byla objevena místním mužem a oznámena britskou skupinou v roce 2009. Britští průzkumníci prohlásili, že se jedná o největší jeskyni na světě." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Son Doong (vietnameraz: Hang Sơn Đoòng, mendiko ibaiaren leizea esan nahi duena) Vietnamgo haitzuloa da, Phong Nha-Kẻ Bàng Parke Nazionalean dagoena. British Cave Research Association elkartearen britainiar talde batek aurkitu zuen 2009an. Adituen ustez, munduko haitzulorik handiena da." , "lang" : "eu" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Sơn Đoòng cave" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "https://sondoongcave.info" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 17.45694351196289 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 106.2874984741211 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Son_Doong_Cave_DB_(1).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Son_Doong_Cave_DB_(2).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Son_Doong_Cave_6.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Steps_to_Doline_2.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Son_Doong_Cave_1.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Son_Doong_Cave_DB_(3).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Son_Doong_Cave_Doline_with_Scale.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Caves_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Show_caves_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Landforms_of_Quảng_Bình_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2009_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "شاندونغ أو شان دونغ أو سون دونغ (Sơn Đoòng Cave) هو أكبر كهف في العالم. يقع في حديقة فونج نها كو بانغ الوطنية داخل مقاطعة كوانغ بنه في فيتنام بالقرب من الحدود مع لاوس. اكتشفه حطّاب فيتنامي بمحض الصدفة عام 1991، وأعاد فريق بريطاني اكتشافه عام 2009. يصل طول الكهف إلى 6,5 كلم، وعلى ارتفاع يصل 200 م، وعرض 150 م." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Sơn Đoòng (wiet. Hang Sơn Đoòng) – wietnamska jaskinia w prowincji Quảng Bình (Park Narodowy Phong Nha-Kẻ Bàng). Sơn Đoòng znajduje się w odległości 55 km na północny zachód od Đồng Hới i ok. 450 km na południe od Hanoi, blisko granicy z Laosem. Jaskinia ta jest uznawana za największą pod względem kubatury z dotychczas odkrytych na świecie. Jaskinia ma około 9 km długości i kubaturę 38,5 mln metrów sześciennych. Największa z sal ma ponad 5 km długości, 200 m wysokości i 150 m szerokości, jej dnem płynie podziemna rzeka. Tam gdzie skała wapienna była słaba sklepienie jaskini zapadło się, tworząc wielkie prześwity, przez które wpada światło słoneczne. Odkrył ją miejscowy rolnik nazwiskiem Ho-Khanh, który znalazł wejście do niej w 1991 roku, jednak eksplorację podziemi podjęli dopiero w kwietniu 2009 r. speleolodzy brytyjscy. Władze wietnamskie wprowadziły restrykcyjne ograniczenia w zwiedzaniu jaskini, które mają obowiązywać od 2017 r. Zwiedzać ją będzie można jedynie w zorganizowanych, maksymalnie 10-osobowych grupach pod opieką miejscowych przewodników i strażników parku narodowego. Wyłączność na organizowanie wycieczek do jaskini ma firma Oxalis Adventure Tours. Uczestnictwo w ekspedycji kosztuje 3 tys. $ od osoby. W 2017 roku odwiedziło ją nie więcej niż 800 osób. W kwietniu 2019 r. trójka brytyjskich nurków podczas eksploracji jaskini odkryła nowy podwodny tunel, łączący prawdopodobnie Sơn Đoòng z inną wielką jaskinią, zwaną Hang Thung. Nurkowie zeszli na razie tunelem tylko na głębokość 78 z szacowanych ok. 120 m. Gdy połączenie obu jaskiń zostanie udowodnione, kubatura Sơn Đoòng powiększy się o ok. 1,6 mln metrów sześciennych." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Sơn Đoòng é uma caverna localizada na província de Quảng Bình, no Vietnã, a 500 km ao sul de Hanói, perto da fronteira Laos-Vietname. Atualmente é considerada a maior caverna do planeta e situa-se no Parque Nacional de Phong Nha-Kẻ Bàng, declarado Patrimônio da Humanidade pela UNESCO em 2003. A maior destas cavernas tem 200 metros de altura e 150 metros de largura, e a outra possui 150 metros de altura e 130 metros de largura. Existem diversos critérios para medir o tamanho de uma caverna, e neste caso foi levado em conta a amplitude da sala. Em abril de 2009, a existência de uma grande caverna de 6,5 km, com uma largura preliminar de 150 m, foi revelada ao público no Parque Nacional Vietnamita Phong Nha-Ke Bang. A gruta de Sơn Đoòng foi encontrada em fevereiro de 2009 quando um grupo de cientistas britânicos da Associação Britânica de Investigação de Grutas, dirigida pelo casal Howard e Limbert Deb, organizava uma visita em Phong Nha-Ke Bang marcada para de 10 a 14 de abril de 2009. Um homem local tinha descoberto a caverna em 1991, mas não se recordava da maneira de chegar ao local. De finais de março a 14 de abril de 2009, ajudou os exploradores a cruzar o bosque de 10 km para aceder à entrada da caverna. Em 1991, um pastor da zona encontrou-a, mas, receoso do estranho silvo que provinha do interior, manteve em segredo a sua localização. Foi usada como refúgio dos bombardeamentos na Guerra do Vietname. A primeira expedição para descobrir os segredos da gruta foi feita em 2009 por Howard e Deb Limbert que, no entanto, encontraram uma enorme parede de calcite que os impediu de continuar. Segundo os espeleólogos, a gruta é difícil de encontrar por estar completamente coberta de vegetação. A revista National Geographic enviou depois uma equipa para cartografar a gruta em 2010 e o fotógrafo Carsten Peter conseguiu magníficas fotos que foram publicadas em janeiro de 2011." , "lang" : "pt" } ,      { "type" : "literal", "value" : "La grotta Sơn Đoòng è una grotta nella provincia di Quang Binh, Vietnam. È situata nel parco nazionale di Phong Nha-Ke Bang. Scoperta da un uomo del posto nel 1991, è stata studiata da un gruppo di esploratori britannici. È la più grande grotta del mondo. La grotta è situata vicino al confine con il Laos.La caverna è larga, nella maggior parte dei suoi passaggi, circa 80 metri e alta altrettanto, con una lunghezza totale di 4,5 km. Si stima che i suoi passaggi vadano oltre quella distanza, dato che il team della British Cave Research Association ha dovuto fermare la spedizione a causa delle piogge stagionali. Per quasi 3 km la caverna raggiunge le dimensioni di 140x140 metri, battendo il record della nel Borneo (Malaysia). Il primo team che è entrato si è fermato quando ha incontrato un muro di roccia dell'altezza di 14 metri, mentre il secondo è stato bloccato prima di quel limite dall'arrivo della stagione umida." , "lang" : "it" } ,      { "type" : "literal", "value" : "선도옹 동굴(베트남어: Hang Sơn Đoòng / 山洞) 은 베트남 꽝빈성 보짝현에 위치해 있다. 세계 최대의 천연 동굴로 길이는 6.5 km, 높이는 200m , 넓이는 150m이다. 이곳은 퐁냐께방 국립공원으로 지정되어 있으며, 하노이 남쪽으로 450 km 떨어진 곳에 위치한 동굴이다. (Hang은 베트남어로 동굴이라는 의미) 라오스-베트남 국경 근처에 위치한 선도옹 동굴은 내부로 빠르게 흐르는 지하강과 세계에서 가장 큰 동굴의 단면을 가지고 있는데, 2009년 기준으로, 두번째로 가장 넓은 통로를 가진 동굴의 두 배라고 여겨진다. 부피로 볼 때 세계에서 가장 큰 동굴 통로다. 용해성 동굴로서 용해성 석회암으로 형성되었으며, 200만~500만년 된 것으로 추정된다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "ソンドン洞（ベトナム語：Hang Sơn Đoòng / 𡎟山Đoòng）は、ベトナム中部のフォンニャ＝ケバン国立公園にある洞窟。 1991年、現地の住人が洞窟の入り口を発見したが、洞窟の中へは入らなかった。 2009年にイギリスの調査隊が本格的な調査を行ったが、それまでは地元民しか知らない未開の地であった。 2014年には観光客向けのツアーが開始された。 2017年時点で世界最大の洞窟である。 全長約9 km、最大高は約240 mにおよび、内部には地下河川も流れている。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Son Doong (vietnameraz: Hang Sơn Đoòng, mendiko ibaiaren leizea esan nahi duena) Vietnamgo haitzuloa da, Phong Nha-Kẻ Bàng Parke Nazionalean dagoena. British Cave Research Association elkartearen britainiar talde batek aurkitu zuen 2009an. Adituen ustez, munduko haitzulorik handiena da." , "lang" : "eu" } ,      { "type" : "literal", "value" : "De Hang Son Doong is volgens een aantal maatstaven de grootste grot ter wereld. Deze is te vinden in het Nationaal park Phong Nha-Kẻ Bàng in de provincie Quang Binh in Vietnam, vlak bij de grens met Laos. Ondanks het enorme formaat werd de grot pas in 1991 ontdekt en pas in 2009 in kaart gebracht. De Hang Son Doong bestaat uit een lange tunnel van meer dan vier kilometer lengte. Deze doorgang is tot wel 180 meter hoog en 90 meter breed. Op twee plaatsen is de tunnel ingestort waardoor er enorme gaten en puinkegels zijn ontstaan. Op deze plaatsen is, in de grot, 400 meter onder de oppervlakte, een tropisch regenwoud ontstaan. Door de Hang Son Doong loopt de rivier . In de grot zijn enorme calcietstructuren te vinden waaronder kegels van wel 60 meter hoog." , "lang" : "nl" } ,      { "type" : "literal", "value" : "山水洞（越南语：Hang Sơn Đoòng），又译韩松洞、杭松洞，它是越南廣平省峰牙－己榜國家公園内的一个洞穴。該洞穴內有一條快速流动的地下河以及世界上已知最高的石笋，高达70m。洞穴由当地人在1991年发现。2009年4月，对洞穴进行考察，在洞内前行了约4.5公里，因遭遇巨大的方解石牆而停止。尽管如此，韩松洞依然成为了迄今为止发现的世界上最大的单体洞穴走廊。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Die Sơn-Đoòng-Höhle („Bergflusshöhle“) ist eine Höhle im Nationalpark Phong Nha-Ke Bang in Vietnam, 50 Kilometer nördlich der Provinzhauptstadt Dong Hoi und 450 Kilometer südlich von Hanoi. Sie wurde 1991 von dem Vietnamesen Hồ Khanh entdeckt, und im Jahr 2009 durch eine britische Gruppe von Höhlenforschern erforscht. Seit 2013 ist die Höhle für Besucher freigegeben." , "lang" : "de" } ,      { "type" : "literal", "value" : "La Gruta de Sơn Đoòng es una cueva en la provincia de Quang Binh, en el parque nacional Phong Nha-Kẻ Bàng, en Vietnam. Contiene las estalagmitas más altas conocidas del mundo, de hasta 70 metros de alto.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "La cova Sơn Đoòng (Hang Sơn Đoòng) és una cova situada al Parc Nacional de Phong Nha – Kẻ Bàng, a la Província de Quảng Bình (Vietnam central). És la cova coneguda més gran del món. Fa més de 6,5 km de llargada i arriba als 200 m d'alçària i als 150 m d'amplada. A dins hi ha un riu subterrani. Fou explorada per primera vegada els dies 10 a 14 d'abril del 2009 per un grup de la liderat per Howard i Deb Limbert." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Το Χανγκ Σον Ντονγκ - Hang Son Doong (Ο Ποταμός του Βουνού) είναι ένα σπήλαιο του Βιετνάμ το οποίο βρίσκεται στο Εθνικό Πάρκο Φονγκ Να - Κε Μπανγκ, 500 χιλιόμετρα νότια του Ανόι. Ανακαλύφθηκε τυχαία το 1991 από έναν ντόπιο αγρότη, τον Χο Χαν, αλλά αποκαλύφθηκε από μια βρετανική ομάδα το 2009. Ο αγρότης συνήθιζε να επισκέπτεται το χώρο, μέσα στο Εθνικό Πάρκο του Βιετνάμ, όταν ξαφνικά το έδαφος υποχώρησε κάτω από τα πόδια του και αποκαλύφθηκε η μαγεία που κρυβόταν εδώ και αιώνες. Είναι το μεγαλύτερο σπήλαιο του κόσμου και το διαπερνά υπόγειος ποταμός από τον οποίο προέρχεται και το όνομά του. Το Ντιρ Κέιβ έχει διαστάσεις 91 επί 91 μέτρα, αλλά έχει μήκος 1,6 χιλιόμετρα, σε αντίθεση με το Σον Ντοόνγκ που έχει μήκος 5 χιλιόμετρα, ύψος 200 μέτρα και 150 μέτρα πλάτος. Οι τεράστιες διαστάσεις του σπηλαίου δημιούργησαν συνθήκες έτσι ώστε να αναπτυχθούν σταλαγμίτες ύψους 70 μέτρων, που σήμερα θεωρούνται υψηλότεροι στον κόσμο. Τα μαργαριτάρια που βρέθηκαν μέσα στο σπήλαιο είχαν το μέγεθος μιας μπάλας του μπέιζμπολ – μέγεθος που δεν συναντάται συχνά." , "lang" : "el" } ,      { "type" : "literal", "value" : "Sơn Đoòng är en grotta i Vietnam. Den ligger i Phong Nha-Ke Bang nationalpark, i provinsen Quang Binh på gränsen till distriktet Bố Trạch. Platsen ligger 50 kilometer norr om staden Dong Hoi och 450 kilometer söder om Hanoi. I april 2009 utforskade en grupp brittiska grottforskare grottan. Med grottans mått kända utnämndes den – istället för i Gunung Mulu nationalpark i Malaysia – till den största kända grottan i världen. Ett flertal mindre grottor och grottpassager upptäcktes också, och den sammanlagda längden på grottsystemet i Phong Nha-Ke Bang uppskattas nu till 126 kilometer." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Gua Son Doong (bahasa Vietnam yang berarti: gua sungai gunung) adalah nama dari sebuah gua yang terletak di Taman Nasional Phong Nha-Ke Bang, Provinsi Quang Binh, Vietnam. Gua ini dinyatakan sebagai gua terbesar didunia dengan panjang mencapai 3,8 km, dengan lebar sekitar 90 m, dan pada beberapa bagiannya, memiliki tinggi hingga 180 meter.Gua ini ditemukan oleh penjelajah dari Inggris pada tahun 2009, setelah ditunjukkan jalan masuk oleh petani lokal.Gua ini dinyatakan lebih besar dari Gua Deer Cave, di Taman Nasional Gunung Mulu, Kalimantan, Malaysia. Walaupun penduduk lokal telah mengetahui keberadaannya sejak lama, namun mereka tidak berani masuk karena suara sungai yang mengalir didalamnya begitu kencang, sehingga cukup mengintimidasi. Peneliti Inggris sendiri tidak dapat menemukan ujungnya pada pertama kali mereka melakukan ekspedisi karena beberapa bagian dari gua tertutup air." , "lang" : "in" } ,      { "type" : "literal", "value" : "Шондонг (вьетн. hang Sơn Đoòng) — пещера во Вьетнаме, самая крупная пещера в мире. Она находится в Центральном Вьетнаме, в провинции Куангбинь, в национальном парке Фонгня-Кебанг, в 500 километрах к югу от Ханоя и в 40 км от центра провинции — Донгхоя. Местным жителям эта пещера известна с 1991 года, в апреле 2009 года её обнаружила группа британских спелеологов. В пещере имеется подземная река, затопляющая некоторые части пещеры в сезон дождей. Изучение почти 6500 метров пещеры показало, что в некоторых местах она достигает 200 метров в высоту и 150 метров в ширину. Считается пещерой с самыми широкими и высокими проходами. Общий объём пещеры оценивается в 38,5 млн м³. В некоторых местах пещеры, куда через провалы свода проникает свет, растут трава и деревья. Координаты пещеры, по данным 2009 года: 48Q 0637213E 1929805N, по данным 2012 года: 48Q 637258E 1929750N]" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Kaverno Son Doong (vjetname: Hang Sơn Đoòng, signifanta Montara rivera groto) estas kaverno en la Nacia Parko Phong Nha-Ke Bang, , provinco Quang Binh, Vjetnamio. La kaverno situas proksime al la Laosa-Vjetnama limo. Ĝi havas interne larĝan rapid-fluan subteran riveron. La kavernon malkovris loka persono, nome Hồ-Khanh en 1991. La lokan junulon timigis la kaverno pro la fajfanta sono de ĝia . Fakte, ĝi estis nekonata por la publiko ĝis 2009, kiam grupo de britaj sciencistoj de la – gvidata de Howard Limbert – kondukis esplorvojaĝon al Phong Nha-Ke Bang de la 10-a ĝis la 14-a de aprilo de 2009. Laŭ Limbert, tiu kaverno estas kvinoble pli granda ol , pli frue konsiderita la plej granda kaverno en Vjetnamio. La plej granda ĉambro de Son Doong longas 5 kilometrojn, atingante larĝon de 150 m kaj alton de 200 metroj. Per tiuj dimensioj, Son Doong superas la Kavernon Briton en Malajzio kaj tiel ĝi estas la plej granda kaverno de la mondo." , "lang" : "eo" } ,      { "type" : "literal", "value" : "La grotte Sơn Đoòng, mieux connue comme la grotte Hang Son Doong (du vietnamien : Hang Sơn Đoòng signifiant Caverne de la montagne), se trouve dans le district de Bo Trach, dans le nord de Đồng Hới, dans la province de Quảng Bình au Viêt Nam. Elle fait partie du parc national de Phong Nha-Kẻ Bàng, près de la frontière avec le Laos. La grotte est actuellement considérée comme la plus vaste galerie souterraine au monde. On pourrait y édifier tout un quartier d'immeubles de quarante étages. C'est l'une des vingt nouvelles grottes découvertes au Viêt Nam en 2010. Elle fait partie d'un réseau de quelque 150 grottes dans la cordillère annamitique. Une rivière souterraine d'environ 8 kilomètres l'a creusée voilà deux à cinq millions d'années." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Шондонг (венда Sơn Đoòng) — печера у В'єтнамі. Розташована у північно-центральній частині В'єтнаму в провінції Куангбінь. Національний парк (венда Phong Nha-Ke Bang) відомий, як один з найбільших карстових регіонів, що містить сотні печер і гротів.. У квітні 2009 року, британські дослідники виявили тут найбільшу у світі печеру. Її довжина сягає 9 км, а глибина 200 метрів. Печера має безліч сталактитів і сталагмітів. Про її існування знали і раніше, з 1991 року, але попереднім експедиціям не вдавалося досягти її дна. У повідомленні про відкриття, керівник британської групи спелеологів Говард Лімбірт стверджує, що печера, що знаходиться в національному парку Фонгня-Кебанг, є найбільшою у світі. Маючи 150 м завширшки, вона перевершує знамениту «Печеру Оленів» у Малайзії (з шириною 90 метрів, висотою 100 метрів і довжиною — 2 кілометри). У печері тече підземна річка, яка затоплює деякі частини печери в сезон дощів. Загальний об'єм печери оцінюється в 38,5 млн м³. В деяких місцях печери, куди через провали зводу проникає світло, росте трава і дерева." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Sơn Đoòng cave (Vietnamese: hang Sơn Đoòng, IPA: [haːŋ˧ ʂəːn˧ ɗɔ̤ŋ˨˩]), in Phong Nha-Kẻ Bàng National Park, Bố Trạch District, Quảng Bình Province, Vietnam, is one of the world's largest natural caves. Located near the Laos–Vietnam border, Hang Sơn Đoòng has an internal, fast-flowing subterranean river and the largest cross-section of any cave, worldwide, as of 2009, believed to be twice that of the next largest passage. It is the largest known cave passage in the world by volume. Its name, Hang Sơn Đoòng, is variously translated from Vietnamese as 'cave of the mountain river' or 'cave of mountains behind Đoòng [village]'. As a solutional cave, it was formed in soluble limestone and is believed to be between 2 and 5 million years old." , "lang" : "en" } ,      { "type" : "literal", "value" : "Sơn Đoòng je jeskyně v národním parku Phong Nha-Ke Bang v provincii Quang Binh ve středním Vietnamu. Jeskyně se nachází 50 km severně od hlavního města provincie Dong Hoi a zhruba 450 km jižně od vietnamské metropole Hanoje. Byla objevena místním mužem a oznámena britskou skupinou v roce 2009. Britští průzkumníci prohlásili, že se jedná o největší jeskyni na světě." , "lang" : "cs" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos–Vietnam_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phong_Nha-Kẻ_Bàng_National_Park" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Boeing_747" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Thung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Help:IPA_for_Vietnamese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Show_caves_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2009_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bố_Trạch_District" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Agarwood" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sinkhole" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stalagmite" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flowstone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quảng_Bình_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Solutional_cave" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cave_pearl" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Landforms_of_Quảng_Bình_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Huffington_Post" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Caves_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hồ_Khanh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Limestone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/British_Cave_Research_Association" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Subterranean_river" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Permian" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Carboniferous" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Deer_Cave" } ] ,    "http://dbpedia.org/property/website" : [ { "type" : "uri", "value" : "https://sondoongcave.info" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cvt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:In_lang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_mdy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Subterranea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Coord" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:As_of" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IPA-vi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_cave" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_news" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Disputed_inline" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_web" } ] ,    "http://dbpedia.org/property/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Quảng_Bình_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Steps_to_Doline_2.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1121983021 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://sondoongcave.info" } ,      { "type" : "uri", "value" : "http://www.quangbinh.gov.vn/3cms/%3Fcmd=130&art=1240479801313&cat=1123266987223" } ,      { "type" : "uri", "value" : "http://saigon-online.net/%3Fp=2107%7Ctitle=American" } ,      { "type" : "uri", "value" : "http://video.nationalgeographic.com/video/news/150319-son-doong-vietnam-cave-vin" } ,      { "type" : "uri", "value" : "http://ngm.nationalgeographic.com/2011/01/largest-cave/jenkins-text%7Ctitle=Vietnam's" } ,      { "type" : "uri", "value" : "https://www.telegraph.co.uk/news/picturegalleries/earth/10914205/In-pictures-Inside-Hang-Son-Doong-the-worlds-largest-caves-in-Vietnam.html%3Fframe=2948990%7Ctitle=In" } ,      { "type" : "uri", "value" : "https://mossandfog.com/earths-biggest-cave-will-blow-your-mind/" } ,      { "type" : "uri", "value" : "http://www.huffingtonpost.com/2013/09/07/son-doong_n_3873341.html" } ,      { "type" : "uri", "value" : "https://vimeo.com/121736043" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "12804" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 22535815 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Sơn Đoòng cave" , "lang" : "en" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "View approaching the Doline 2 from behind" , "lang" : "en" } ] ,    "http://dbpedia.org/property/hazards" : [ { "type" : "literal", "value" : "Underground river" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ka.dbpedia.org/resource/შონდონგი" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/சன்_டூங்_குகை" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://lt.dbpedia.org/resource/Šondongas" } ,      { "type" : "uri", "value" : "http://tl.dbpedia.org/resource/Yungib_ng_Son_Doong" } ,      { "type" : "uri", "value" : "http://bn.dbpedia.org/resource/হ্যাংসন_ডুং" } ,      { "type" : "uri", "value" : "http://az.dbpedia.org/resource/Şondonq_mağarası" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Sơn-Đoòng-Höhle" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/山水洞" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ถ้ำเซินด่อง" } ,      { "type" : "uri", "value" : "http://et.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Kaverno_Son_Doong" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://cy.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://war.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://sw.dbpedia.org/resource/Pango_la_Son_Doong" } ,      { "type" : "uri", "value" : "http://hr.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://nds.dbpedia.org/resource/Sơn-Đoòng-Höhl" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://kk.dbpedia.org/resource/Шондонг" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://nn.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Gua_Son_Doong" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Gua_Son_Doong" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Шондонг" } ,      { "type" : "uri", "value" : "http://ml.dbpedia.org/resource/സൺ_ഡൂങ്_ഗുഹ" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4AAA3" } ,      { "type" : "uri", "value" : "http://ia.dbpedia.org/resource/Caverna_de_Son_Doong" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/كهف_شاندونغ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://sr.dbpedia.org/resource/Сон_Донг" } ,      { "type" : "uri", "value" : "http://oc.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://lv.dbpedia.org/resource/Šondoonas_ala" } ,      { "type" : "uri", "value" : "http://pa.dbpedia.org/resource/ਸੋਨ_ਡੂੰਗ_ਗੁਫ਼ਾ" } ,      { "type" : "uri", "value" : "http://hi.dbpedia.org/resource/शेडोंग_गुफा" } ,      { "type" : "uri", "value" : "http://sq.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://is.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://viaf.org/viaf/795156075614253980003" } ,      { "type" : "uri", "value" : "http://sk.dbpedia.org/resource/Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://lmo.dbpedia.org/resource/Cueva_de_Son_Doong" } ,      { "type" : "uri", "value" : "http://fy.dbpedia.org/resource/Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://af.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q44889" } ,      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Σπήλαιο_Χανγκ_Σον_Ντονγκ" } ,      { "type" : "uri", "value" : "http://be.dbpedia.org/resource/Шандонг" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/غار_سون_دونگ" } ,      { "type" : "uri", "value" : "http://mk.dbpedia.org/resource/Шондонг" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://ht.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://io.dbpedia.org/resource/Kaverno_Son_Doong" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Шондонг" } ,      { "type" : "uri", "value" : "http://ro.dbpedia.org/resource/Peștera_Son_Doong" } ,      { "type" : "uri", "value" : "http://an.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Cueva_Son_Doong" } ,      { "type" : "uri", "value" : "http://gl.dbpedia.org/resource/Cova_de_Son_Doong" } ,      { "type" : "uri", "value" : "http://ur.dbpedia.org/resource/سون_ڈونگ_غار" } ,      { "type" : "uri", "value" : "http://jv.dbpedia.org/resource/Guwa_Son_Doong" } ,      { "type" : "uri", "value" : "http://te.dbpedia.org/resource/సన్_డూంగ్_కేవ్" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.05zmhlm" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Grotte_Sơn_Đông" } ,      { "type" : "uri", "value" : "http://hy.dbpedia.org/resource/Շոնդոնգ" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Grotta_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Шондонг" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Son_Doong" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Gruta_de_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://arz.dbpedia.org/resource/شنق_سن_اونج" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/선도옹_동굴" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ソンドン洞" } ,      { "type" : "uri", "value" : "http://sl.dbpedia.org/resource/Sơn_Đoòng" } ] ,    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "17.456944444444446 106.2875" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cave" } ] ,    "http://dbpedia.org/property/discovery" : [ { "type" : "literal", "value" : 1991 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/entranceCount" : [ { "type" : "literal", "value" : 2 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Hang_Sơn_Đoòng?oldid=1121983021&ns=0" } ] ,    "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quảng_Bình_Province" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/length" : [ { "type" : "literal", "value" : 9000 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/length" : [ { "type" : "literal", "value" : "approx." , "lang" : "en" } ] ,    "http://dbpedia.org/property/photo" : [ { "type" : "literal", "value" : "Steps_to_Doline_2.jpg" , "lang" : "en" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(106.28749847412 17.456943511963)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,    "http://dbpedia.org/property/otherName" : [ { "type" : "literal", "value" : "Hang Sơn Đoòng" , "lang" : "en" } ] ,    "http://dbpedia.org/property/geology" : [ { "type" : "literal", "value" : "Permo-Carboniferous limestone" , "lang" : "en" } ] ,    "http://dbpedia.org/property/date" : [ { "type" : "literal", "value" : "May 2015" , "lang" : "en" } ] ,    "http://dbpedia.org/property/talk" : [ { "type" : "literal", "value" : "Talk:Hang Sơn Đoòng#Translation of the name  Sơn Đoòng" , "lang" : "en" } ] ,    "http://dbpedia.org/property/depth" : [ { "type" : "literal", "value" : "max." , "lang" : "en" } ] ,    "http://dbpedia.org/property/survey" : [ { "type" : "literal", "value" : 2009 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/depth" : [ { "type" : "literal", "value" : 150 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] } ,  "http://dbpedia.org/resource/Sơn_Đoòng_cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Sơn_Đoòng" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Hang_Son_Doong" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Mountain_River_Cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Han_Son_Goong" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Han_son_goong" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Son_Doong" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Son_Doong_cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/List_of_caves" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Vietic_peoples" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Hang_Én" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/The_Amazing_Race_Vietnam_2013" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Quảng_Bình_province" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Alone,_Pt._II" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Environmental_issues_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Hồ_Khanh" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] } ,  "http://dbpedia.org/resource/Sơn_Đoòng_Cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ] }}