{  "http://dbpedia.org/resource/24th_Infantry_Division_(United_States)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Index_of_history_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://en.wikipedia.org/wiki/History_of_North_Korea" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Workers'_Party_of_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Korea" : { "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Division_of_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/North_Korean_famine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Korean_conflict" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/History_of_North_Korea" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Historia de Corea del Norte" , "lang" : "es" } ,      { "type" : "literal", "value" : "Nordkoreas historia" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Sejarah Korea Utara" , "lang" : "in" } ,      { "type" : "literal", "value" : "History of North Korea" , "lang" : "en" } ,      { "type" : "literal", "value" : "Història de Corea del Nord" , "lang" : "ca" } ,      { "type" : "literal", "value" : "تاريخ كوريا الشمالية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "История КНДР" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Geschichte Nordkoreas" , "lang" : "de" } ,      { "type" : "literal", "value" : "朝鮮民主主義人民共和國歷史" , "lang" : "zh" } ,      { "type" : "literal", "value" : "조선민주주의인민공화국의 역사" , "lang" : "ko" } ,      { "type" : "literal", "value" : "História da Coreia do Norte" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Geschiedenis van Noord-Korea" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Історія Північної Кореї" , "lang" : "uk" } ,      { "type" : "literal", "value" : "朝鮮民主主義人民共和国の歴史" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Histoire de la Corée du Nord" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Storia della Corea del Nord" , "lang" : "it" } ,      { "type" : "literal", "value" : "Dějiny Severní Koreje" , "lang" : "cs" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Історія КНДР — складова частина з історії Кореї, яка охоплює період з кінця Другої світової війни й до сьогодні." , "lang" : "uk" } ,      { "type" : "literal", "value" : "La historia de Corea del Norte comienza con la ocupación japonesa de Corea, que terminó con el fin de la Segunda Guerra Mundial en 1945. Corea fue entonces dividida en dos partes por el paralelo 38: la Unión de Repúblicas Socialistas Soviéticas (URSS) tomó el control de la parte Norte, y el ejército de los Estados Unidos de la parte Sur. Esto condujo a que en 1948 se establecieran dos gobiernos independientes en el Norte y en el Sur, cada uno reclamando su soberanía sobre la totalidad de Corea." , "lang" : "es" } ,      { "type" : "literal", "value" : "تاريخ كوريا الشمالية. كوريا منطقة قديمة إلا أن الدراسات التاريخية والحفريات فيها ما زالت قليلة، وما هو موجود حتى اليوم يعود إلى القرن الأول قبل الميلاد، حين كانت مؤلفة من ثلاث ممالك (هي مملكة كوغوريو في الشمال، ومملكة سيلا في الشرق، ومملكة بيكتش في الجنوب الغربي. في القرن السابع الميلادي توحدت هذه الممالك تحت مملكة سيلا، وفي عام 936 أعيد توحيدها تحت مملكة كوغوريو، وفي القرنين الحادي عشر والثاني عشر قامت ثورة الفلاحين ضد الإقطاع. عانت كوريا زمنًا طويلًا محاولات السيطرة الأجنبية (منغوليا- اليابان- أمريكا- روسيا). ففي القرن الثالث عشر تسلل المنغوليون إلى كوريا، وبعد طردهم منها أصبحت الكونفوشية عقيدة الدولة في حين انحسرت العقيدة البوذية. أما اليابان فقد سيطرت عليها مرات عدة، أولها كان في الفترة 1592-1598 وفي أثناء هذا العدوان تم تدمير البلاد وإحالتها إلى صحراء، ثم تبعه العدوان المنشوري في الفت" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Au lendemain de la capitulation du Japon le 15 août 1945, Kim Il-sung, qui avait dirigé l'Armée révolutionnaire populaire coréenne (ARPC) dans la résistance communiste coréenne à l'occupation japonaise, s'impose comme le principal dirigeant du pays en tant que secrétaire général du Parti du travail de Corée, issu de la fusion du Parti communiste et du Parti néo-démocratique de Corée." , "lang" : "fr" } ,      { "type" : "literal", "value" : "La storia della Corea del Nord comincia all'indomani della capitolazione dell'Impero giapponese avvenuta il 15 agosto 1945, quando Kim Il-sung, che aveva guidato l'esercito rivoluzionario popolare coreano nella resistenza comunista coreana all'occupazione giapponese, si impose come il principale capo del Paese in qualità di segretario generale del Partito dei Lavoratori di Corea, nato dalla fusione del Partito del Lavoro della Corea del Nord con il corrispettivo sudcoreano." , "lang" : "it" } ,      { "type" : "literal", "value" : "Sejarah Korea Utara dimulai saat Jepang menyerah di akhir Perang Dunia II pada 1945 sehingga membuat perpisahan antara Korea di garis 38. Uni Soviet menduduki bagian utara, sementara Amerika Serikat menduduki bagian selatan. Uni Soviet dan amerika Serikat gagal untuk mencapai kesepakatan menyatukan kembali negara tersebut, dan pada 1948 kedua negara mendirikan dua pemerintahan yang terpisah - Uni Soviet membentuk Republik Demokratik Rakyat Korea sementara barat membentuk Republik Korea yang keduanya saling mengklaim sebagai pemerintah resmi yang berdaulat atas seluruh wilayah Korea." , "lang" : "in" } ,      { "type" : "literal", "value" : "La història de Corea del Nord comença amb l'ocupació japonesa de Corea, que va acabar amb la finalització de la Segona Guerra Mundial l'any 1945. Corea va quedar dividida en dues parts pel paral·lel 38: la Unió de Repúbliques Socialistes Soviètiques (URSS) va prendre el control de la part Nord, i l'exèrcit dels Estats Units de la part Sud. Això va conduir al fet que el 1948 s'establissin dos governs independents al Nord i al Sud, cadascun reclamant la seva sobirania sobre la totalitat de Corea." , "lang" : "ca" } ,      { "type" : "literal", "value" : "The history of North Korea began at the end of World War II in 1945. The surrender of Japan led to the division of Korea at the 38th parallel, with the Soviet Union occupying the north, and the United States occupying the south. The Soviet Union and the United States failed to agree on a way to unify the country, and in 1948, they established two separate governments – the Soviet-aligned Democratic People's Republic of Korea and the American-aligned Republic of Korea – each claiming to be the legitimate government of all of Korea." , "lang" : "en" } ,      { "type" : "literal", "value" : "이 문서에서는 조선민주주의인민공화국의 역사에 대해 설명한다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Эта статья описывает историю Северной Кореи с конца Второй мировой войны до сегодняшних дней." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Gegenstand der Geschichte Nordkoreas sind die politischen, gesellschaftlichen und ökonomischen Entwicklungen der Demokratischen Volksrepublik Korea, die 1948 nördlich des 38. Breitengrads auf der koreanischen Halbinsel ausgerufen wurde. Die Geschichte Nordkoreas und die Geschichte Südkoreas entsprechen in ihrer Gesamtheit der Geschichte Koreas seit Ende des Zweiten Weltkriegs." , "lang" : "de" } ,      { "type" : "literal", "value" : "A história da Coreia do Norte começa quando acaba a Segunda Guerra Mundial, em 1945. Neste ano os japoneses foram expulsos da península coreana pela guerrilha liderada por Kim Il Sung e forças soviéticas e estadunidenses ocuparam a área. Os soviéticos estabeleceram-se ao norte do paralelo 38 e os estadunidenses ao sul. Formaram-se dois países divididos que reclamavam o direito sobre toda a península, cada um proclamando ser o legítimo representante do povo coreano." , "lang" : "pt" } ,      { "type" : "literal", "value" : "朝鮮民主主義人民共和国の歴史（ちょうせんみんしゅしゅぎじんみんきょうわこくのれきし）は、朝鮮の歴史のうちで、1948年9月9日に独立・建国された朝鮮民主主義人民共和国（北朝鮮）に関する歴史である。 北朝鮮は、ソビエト連邦（ソ連）による朝鮮占領期に国家の基盤が形成されていた。 建国当初は、北緯38度線以北の朝鮮を領土としていたが、朝鮮戦争休戦以降は軍事境界線以北の朝鮮を領土としている。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Nordkoreas historia börjar i och med utropandet av Demokratiska folkrepubliken Korea 9 september 1948 i Pyongyang. Korea bestod fram till 1948 av de delar som idag är Nord- och Sydkorea. Efter att Japan kapitulerat i Andra världskriget delades Korea under Potsdamkonferensen 1945 längs med den 38:e breddgraden. Den norra delen blev Sovjetunionens ockupationszon, medan den södra blev USA:s. Målet var att Korea skulle återförenas och få självständighet, men förhandlingarna misslyckades och FN fick ärendet på sitt bord. Den 15 augusti 1948 upprättades Republiken Korea (Sydkorea) och som svar på det upprättades Demokratiska folkrepubliken Korea i Nordkorea. Likt Tyskland delades Korea upp i två länder med egna regeringar. Redan tidigt fick Kim Il Sung stor makt i Nordkorea." , "lang" : "sv" } ,      { "type" : "literal", "value" : "De geschiedenis van Noord-Korea begon officieel met de vestiging van de staat op 9 september 1948." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Dějiny Severní Koreje formálně začínají v roce 1948. Po konci japonské okupace, která skončila souběžně s druhou světovou válkou, byla Korea rozdělena zhruba podle 38. rovnoběžky na Severní (pod vedením SSSR) a Jižní (USA). I přes celosvětovou snahu se tyto velmoci nedohodly na společném vedení, a vytvořily tak (podobně jako ve Vietnamu či Německu) dvě oddělené vlády. Každá z těchto vlád si nárokovala legitimní vládu nad celým korejským poloostrovem." , "lang" : "cs" } ,      { "type" : "literal", "value" : "朝鲜民主主义人民共和国（時常簡稱為朝鮮）成立於二战后的1948年。从1948年起至1994年金日成一直是党和国家最高领导人，先後出任朝鮮勞動黨的委員長和總書記。在金日成死後，其子金正日接任最高領導人，金正日死後又傳位於其子金正恩。由於得到中華人民共和國及前蘇聯的資助，朝韩分治后到70年代朝鮮在經濟方面一度領先南方的大韓民國（韓國），1969年被朴正熙領導的大韓民國政府追過。隨着前蘇聯的解體及原共產主義國家一個接一個的脫離共產主義行列，朝鮮在國際舞台上更形孤立。朝鲜自上世纪90年代中期开始了官方所称的“苦难行军”。联合国2008年报告称，朝鲜三分之一的妇女和5岁以下的儿童营养不良。朝鲜人均寿命与15年前相比缩短了3.4岁，减至69.3岁。同时，新生儿和产妇死亡率增高，分别由千分之十四增至千分之十九和由十万分之五十四升至十万分之七十七。据推算，朝鲜在20世纪90年代中叶之后的10年间因粮食困难损失了61万人。2000年由时任大韓民國總統金大中積極推行陽光政策，后来的盧武鉉也致力于缓解朝韩双方长期的对峙。关於北韓核問題的六方會談在时断时續中進行而且毫无进展，朝鲜现已宣布退出。 2009年5月26日，朝鲜进行了第二次核试验。第二天，因韩国加入“防扩散安全倡议”，宣布退出《朝鲜停战协定》。" , "lang" : "zh" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/허헌_박헌영_홍명희.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/USS_Pueblo,_Pyongyang,_2012.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/庆祝朝鲜“八一五”解放十周年大会.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/1948_김일성과_김구.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/North_Korean_village_in_Yalu_River_delta.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Demilitarized_Zone_of_Korea_05.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Welcome_Celebration_for_Red_Army_in_Pyongyang2.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Pjongjang_Zentrum.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Zhou_Enlai_and_Kim_Il_Sung_in_Beijing.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Korean_War_bombing_Wonsan.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Computer_lab,_Pyongyang,_2012.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Victory_Day_Rehearsal,_Pyongyang,_2012.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/2018_inter-Korean_summit_square.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "De geschiedenis van Noord-Korea begon officieel met de vestiging van de staat op 9 september 1948." , "lang" : "nl" } ,      { "type" : "literal", "value" : "La storia della Corea del Nord comincia all'indomani della capitolazione dell'Impero giapponese avvenuta il 15 agosto 1945, quando Kim Il-sung, che aveva guidato l'esercito rivoluzionario popolare coreano nella resistenza comunista coreana all'occupazione giapponese, si impose come il principale capo del Paese in qualità di segretario generale del Partito dei Lavoratori di Corea, nato dalla fusione del Partito del Lavoro della Corea del Nord con il corrispettivo sudcoreano." , "lang" : "it" } ,      { "type" : "literal", "value" : "Dějiny Severní Koreje formálně začínají v roce 1948. Po konci japonské okupace, která skončila souběžně s druhou světovou válkou, byla Korea rozdělena zhruba podle 38. rovnoběžky na Severní (pod vedením SSSR) a Jižní (USA). I přes celosvětovou snahu se tyto velmoci nedohodly na společném vedení, a vytvořily tak (podobně jako ve Vietnamu či Německu) dvě oddělené vlády. Každá z těchto vlád si nárokovala legitimní vládu nad celým korejským poloostrovem." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Gegenstand der Geschichte Nordkoreas sind die politischen, gesellschaftlichen und ökonomischen Entwicklungen der Demokratischen Volksrepublik Korea, die 1948 nördlich des 38. Breitengrads auf der koreanischen Halbinsel ausgerufen wurde. Die Geschichte Nordkoreas und die Geschichte Südkoreas entsprechen in ihrer Gesamtheit der Geschichte Koreas seit Ende des Zweiten Weltkriegs." , "lang" : "de" } ,      { "type" : "literal", "value" : "朝鮮民主主義人民共和国の歴史（ちょうせんみんしゅしゅぎじんみんきょうわこくのれきし）は、朝鮮の歴史のうちで、1948年9月9日に独立・建国された朝鮮民主主義人民共和国（北朝鮮）に関する歴史である。 北朝鮮は、ソビエト連邦（ソ連）による朝鮮占領期に国家の基盤が形成されていた。 建国当初は、北緯38度線以北の朝鮮を領土としていたが、朝鮮戦争休戦以降は軍事境界線以北の朝鮮を領土としている。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "A história da Coreia do Norte começa quando acaba a Segunda Guerra Mundial, em 1945. Neste ano os japoneses foram expulsos da península coreana pela guerrilha liderada por Kim Il Sung e forças soviéticas e estadunidenses ocuparam a área. Os soviéticos estabeleceram-se ao norte do paralelo 38 e os estadunidenses ao sul. Formaram-se dois países divididos que reclamavam o direito sobre toda a península, cada um proclamando ser o legítimo representante do povo coreano. A paz se mantinha fragilmente e em 25 de junho de 1950 a Coreia do Norte tentou a unificação do país avançando rumo à chamada Coreia do Sul, dominada por tropas americanas e deu início a uma grande guerra, envolvendo China e União Soviética de um lado e os Estados Unidos do outro. Em 27 de julho de 1953 foi assinado um armistício entre o comandante do exército norte-coreano e um representante da ONU, criando uma zona desmilitarizada entre os dois países." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Історія КНДР — складова частина з історії Кореї, яка охоплює період з кінця Другої світової війни й до сьогодні." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Au lendemain de la capitulation du Japon le 15 août 1945, Kim Il-sung, qui avait dirigé l'Armée révolutionnaire populaire coréenne (ARPC) dans la résistance communiste coréenne à l'occupation japonaise, s'impose comme le principal dirigeant du pays en tant que secrétaire général du Parti du travail de Corée, issu de la fusion du Parti communiste et du Parti néo-démocratique de Corée." , "lang" : "fr" } ,      { "type" : "literal", "value" : "تاريخ كوريا الشمالية. كوريا منطقة قديمة إلا أن الدراسات التاريخية والحفريات فيها ما زالت قليلة، وما هو موجود حتى اليوم يعود إلى القرن الأول قبل الميلاد، حين كانت مؤلفة من ثلاث ممالك (هي مملكة كوغوريو في الشمال، ومملكة سيلا في الشرق، ومملكة بيكتش في الجنوب الغربي. في القرن السابع الميلادي توحدت هذه الممالك تحت مملكة سيلا، وفي عام 936 أعيد توحيدها تحت مملكة كوغوريو، وفي القرنين الحادي عشر والثاني عشر قامت ثورة الفلاحين ضد الإقطاع. عانت كوريا زمنًا طويلًا محاولات السيطرة الأجنبية (منغوليا- اليابان- أمريكا- روسيا). ففي القرن الثالث عشر تسلل المنغوليون إلى كوريا، وبعد طردهم منها أصبحت الكونفوشية عقيدة الدولة في حين انحسرت العقيدة البوذية. أما اليابان فقد سيطرت عليها مرات عدة، أولها كان في الفترة 1592-1598 وفي أثناء هذا العدوان تم تدمير البلاد وإحالتها إلى صحراء، ثم تبعه العدوان المنشوري في الفترة ما بين 1627-1637، وأيضًا تم تدمير كوريا كليًا، ثم وقعت تحت الاحتلال الياباني مرة ثانية عام 1910. وفي عام 1919حدثت ثورة ضد اليابانين وتعاظمت، وسميت انتفاضة الشعب وذلك إثر انتصار الثورة الشيوعية في الاتحاد السوفييتي 1917، ثم نمت حركة العمال وأُسست النقابات؛ وبالتالي ازداد النضال ضد اليابانيين عام 1931، لكن الاحتلال الياباني استمر حتى الحرب العالمية الثانية، حينها وقعت كوريا مرة أخرى تحت نوع آخر من الاحتلال من جراء الحرب العالمية الثانية، حيث انتصرت القوات الأمريكية على القوات اليابانية ودخلت كوريا عام 1938، ومع انتهاء الحرب العالمية الثانية حصلت على استقلالها عام 1945 بوساطة الجيش الأحمر، وذلك بعد استسلام اليابان. وبناء على اتفاق مشترك بين الولايات المتحدة والاتحاد السوفييتي السابق تمركزت القوات الأمريكية في الجزء الجنوبي (كوريا الجنوبية). وأُسست جمهورية كوريا الديمقراطية الشعبية عام 1948، نتيجة استفتاء شعبي طالب بتوحيد كوريا وخروج القوات الأجنبية منها، لكن الولايات المتحدة وحلفاءها من الكوريين الجنوبين لـم يوافقوا على الاسـتفتاء، واتهموا كوريـا الشمالية بضم الجـزء الجنوبي بالقوة؛ فنشـبت الحـرب الكورية في 25/6/1950 بين القوات الكورية في الشمال والجنوب وبمساعدة أمريكية لكوريا الجنوبية ودعم روسي وصيني لكوريا الشمالية، وبعد حرب مدمرة استمرت أكثر من ثلاث سنوات تم توقيع اتفاق وقف إطلاق النار في كوريا في 27/7/1953، ومن نتائجه قبول الروس والأمريكيين تقسيم شبه الجزيرة الكورية إلى دولتين: واحدة في الشمال(كوريا الشمالية) وأخرى في الجنوب (كوريا الجنوبية). وما زالت كوريا الشمالية تطالب بتوحيد الكوريتين حتى اليوم، ثم بدأت برامج الإنماء الاقتصادي على أسس اشتراكية تعتمد المركزية مستخدمة خططًا لسبع سنوات." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Sejarah Korea Utara dimulai saat Jepang menyerah di akhir Perang Dunia II pada 1945 sehingga membuat perpisahan antara Korea di garis 38. Uni Soviet menduduki bagian utara, sementara Amerika Serikat menduduki bagian selatan. Uni Soviet dan amerika Serikat gagal untuk mencapai kesepakatan menyatukan kembali negara tersebut, dan pada 1948 kedua negara mendirikan dua pemerintahan yang terpisah - Uni Soviet membentuk Republik Demokratik Rakyat Korea sementara barat membentuk Republik Korea yang keduanya saling mengklaim sebagai pemerintah resmi yang berdaulat atas seluruh wilayah Korea. Pada 1950 saat Perang Korea pecah, pemisahan garis di pararel utara ke-38 digantikan menjadi Zona Demiliterisasi Korea. Ketegangan antara kedua pihak terus berlanjut. Kim-Il-Sung memimpin korea hingga akhir hidupnya pada 1994. Ia membangun budaya pemujaan individu atas dasar prinsip Juche. Putra Kim-Il-Sung, Kim-Jong-il menjadi penerusnya dan kekuasaan tersebut masih diteruskan hingga putranya, Kim Jong-un. Korea Utara mendapat perhatian internasional atas program misil nuklir nya. Pada 2018, Kim Jong-un membuat usul perdamaian antara Korea Selatan dan Amerika Serikat." , "lang" : "in" } ,      { "type" : "literal", "value" : "朝鲜民主主义人民共和国（時常簡稱為朝鮮）成立於二战后的1948年。从1948年起至1994年金日成一直是党和国家最高领导人，先後出任朝鮮勞動黨的委員長和總書記。在金日成死後，其子金正日接任最高領導人，金正日死後又傳位於其子金正恩。由於得到中華人民共和國及前蘇聯的資助，朝韩分治后到70年代朝鮮在經濟方面一度領先南方的大韓民國（韓國），1969年被朴正熙領導的大韓民國政府追過。隨着前蘇聯的解體及原共產主義國家一個接一個的脫離共產主義行列，朝鮮在國際舞台上更形孤立。朝鲜自上世纪90年代中期开始了官方所称的“苦难行军”。联合国2008年报告称，朝鲜三分之一的妇女和5岁以下的儿童营养不良。朝鲜人均寿命与15年前相比缩短了3.4岁，减至69.3岁。同时，新生儿和产妇死亡率增高，分别由千分之十四增至千分之十九和由十万分之五十四升至十万分之七十七。据推算，朝鲜在20世纪90年代中叶之后的10年间因粮食困难损失了61万人。2000年由时任大韓民國總統金大中積極推行陽光政策，后来的盧武鉉也致力于缓解朝韩双方长期的对峙。关於北韓核問題的六方會談在时断时續中進行而且毫无进展，朝鲜现已宣布退出。 2009年5月26日，朝鲜进行了第二次核试验。第二天，因韩国加入“防扩散安全倡议”，宣布退出《朝鲜停战协定》。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Эта статья описывает историю Северной Кореи с конца Второй мировой войны до сегодняшних дней." , "lang" : "ru" } ,      { "type" : "literal", "value" : "이 문서에서는 조선민주주의인민공화국의 역사에 대해 설명한다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Nordkoreas historia börjar i och med utropandet av Demokratiska folkrepubliken Korea 9 september 1948 i Pyongyang. Korea bestod fram till 1948 av de delar som idag är Nord- och Sydkorea. Efter att Japan kapitulerat i Andra världskriget delades Korea under Potsdamkonferensen 1945 längs med den 38:e breddgraden. Den norra delen blev Sovjetunionens ockupationszon, medan den södra blev USA:s. Målet var att Korea skulle återförenas och få självständighet, men förhandlingarna misslyckades och FN fick ärendet på sitt bord. Den 15 augusti 1948 upprättades Republiken Korea (Sydkorea) och som svar på det upprättades Demokratiska folkrepubliken Korea i Nordkorea. Likt Tyskland delades Korea upp i två länder med egna regeringar. Redan tidigt fick Kim Il Sung stor makt i Nordkorea." , "lang" : "sv" } ,      { "type" : "literal", "value" : "The history of North Korea began at the end of World War II in 1945. The surrender of Japan led to the division of Korea at the 38th parallel, with the Soviet Union occupying the north, and the United States occupying the south. The Soviet Union and the United States failed to agree on a way to unify the country, and in 1948, they established two separate governments – the Soviet-aligned Democratic People's Republic of Korea and the American-aligned Republic of Korea – each claiming to be the legitimate government of all of Korea. In 1950, the Korean War broke out. After much destruction, the war ended with a stalemate. The division at the 38th parallel was replaced by the Korean Demilitarized Zone. Tension between the two sides continued. Out of the rubble North Korea built an industrialized command economy. Kim Il-sung led North Korea until his death in 1994. He developed a pervasive personality cult and steered the country on an independent course in accordance with the principle of Juche (self-reliance). However, with natural disasters and the collapse of the Soviet Bloc in 1991, North Korea went into a severe economic crisis. Kim Il-sung's son, Kim Jong-il, succeeded him, and was in turn succeeded by his grandson, Kim Jong-un." , "lang" : "en" } ,      { "type" : "literal", "value" : "La història de Corea del Nord comença amb l'ocupació japonesa de Corea, que va acabar amb la finalització de la Segona Guerra Mundial l'any 1945. Corea va quedar dividida en dues parts pel paral·lel 38: la Unió de Repúbliques Socialistes Soviètiques (URSS) va prendre el control de la part Nord, i l'exèrcit dels Estats Units de la part Sud. Això va conduir al fet que el 1948 s'establissin dos governs independents al Nord i al Sud, cadascun reclamant la seva sobirania sobre la totalitat de Corea. Les creixents tensions entre els governs del Nord i del Sud van desembocar en la Guerra de Corea quan el 25 de juny de 1950 l'exèrcit de Corea del Nord va creuar el paral·lel 38 (que actuava de frontera) i va atacar Corea del Sud. La guerra va continuar fins al 27 de juliol de 1953, quan el Comitè de l'Organització de les Nacions Unides (ONU), els voluntaris de la República Popular Xina i Corea del Nord van signar l'armistici de la Guerra de Corea. Una zona desmilitaritzada va ser establerta per a separar als dos països. Corea del Nord va ser dirigida des de 1948 per Kim Il-sung fins a la seva mort el 8 de juliol de 1994, sent succeït pel seu fill Kim Jong-il, nomenat com a successor el 1974 i que el 8 d'octubre de 1997 fou nomenat Secretari General del Partit dels Treballadors Coreans. L'any 1998 va ser nomenat President de la Comissió Nacional de Defensa i la seva posició va ser declarada com \"el càrrec més alt de l'Estat\". Generalment les relacions internacionals van millorar. Fins i tot hi va haver una cimera Nord-Sud històrica al juny de 2000. No obstant això, les tensions han tornat a fer-se visibles amb la represa per part de Corea del Nord del seu programa d'armes nuclears. Durant el mandat de Kim Jong-il a la fi de la dècada dels anys 1990, l'economia del país va descendir considerablement i l'escassetat d'aliments es va fer evident en nombroses àrees. Segons algunes organitzacions d'ajuda, un desconegut però gran nombre de persones van morir a conseqüència de la fam, intensificada per un col·lapse en el sistema de distribució de menjar. Nombrosos norcoreans van penetrar il·legalment a la Xina a la recerca d'aliments. Corea del Nord és un dels llocs més aïllats del món, amb severes restriccions a l'entrada i sortida del país. La premsa és controlada per l'Estat i per organitzacions de masses, i la ideologia Juche, que consisteix en no dependre dels altres, és l'oficial del govern. Kim Jong-il va morir als 69 anys a Pyongyang el 17 de desembre de 2011 a causa de fatiga mental i física, sent notificat a la televisió estatal nord-coreana dos dies després del decés, i després de la mort del seu pare, Kim Jong-un fou anunciat com a \"Gran Successor\" per la televisió estatal nord-coreana. En els últims anys, el seu programa nuclear ha generat controvèrsia entre els estats nuclears, particularment Estats Units, pels objectius del seu desenvolupament militar. Mentre que el govern norcoreà argumenta que el desenvolupament d'armament nuclear té una finalitat dissuasiva i d'eventual defensa, l'administració nord-americana i la Unió Europea consideren il·legal la tinença de material bèl·lic atòmic per part de Corea del Nord." , "lang" : "ca" } ,      { "type" : "literal", "value" : "La historia de Corea del Norte comienza con la ocupación japonesa de Corea, que terminó con el fin de la Segunda Guerra Mundial en 1945. Corea fue entonces dividida en dos partes por el paralelo 38: la Unión de Repúblicas Socialistas Soviéticas (URSS) tomó el control de la parte Norte, y el ejército de los Estados Unidos de la parte Sur. Esto condujo a que en 1948 se establecieran dos gobiernos independientes en el Norte y en el Sur, cada uno reclamando su soberanía sobre la totalidad de Corea. Las crecientes tensiones entre los gobiernos del Norte y del Sur desembocaron en la Guerra de Corea cuando el 25 de junio de 1950 el ejército de Corea del Norte cruzó el paralelo 38 (que actuaba de frontera) y atacó. La guerra continuó hasta el 27 de julio de 1953, cuando el Comité de la Organización de las Naciones Unidas (ONU), los voluntarios de la República Popular China y Corea del Norte firmaron el armisticio de la Guerra de Corea. Una zona desmilitarizada fue establecida para separar a los dos países. Corea del Norte fue dirigida desde 1948 por Kim Il-sung hasta su muerte el 8 de julio de 1994. Después, el 8 de octubre de 1997, su hijo Kim Jong-il fue nombrado Secretario General del Partido del Trabajo de Corea. En 1998, fue nombrado Presidente de la Comisión Nacional de Defensa y su posición fue declarada como \"el cargo más alto del Estado\". Generalmente las relaciones internacionales mejoraron. Incluso hubo una cumbre Norte-Sur histórica en junio de 2000. Sin embargo, las tensiones han vuelto a hacerse visibles con la reanudación por parte de Corea del Norte de su programa de armas nucleares. Durante el mandato de Kim Jong-il a finales de la década de los años 1990, la economía del país descendió considerablemente y la escasez de comida se hizo evidente en numerosas áreas. Según algunas organizaciones de ayuda, un desconocido pero gran número de personas murieron como consecuencia de la hambruna, intensificada por un colapso en el sistema de distribución de comida. Numerosos norcoreanos penetraron ilegalmente en China en busca de alimentos. Corea del Norte es uno de los sitios más aislados del mundo, con severas restricciones en la entrada o salida del país. La prensa es controlada por el Estado y organizaciones de masas, y la ideología Juche, que consiste en no depender de los demás, es la oficial del gobierno. En los últimos años, su programa nuclear ha desatado controversia entre los estados nucleares, particularmente Estados Unidos, por los objetivos de su desarrollo militar. Mientras que el gobierno norcoreano argumenta que el desarrollo de armamento nuclear tiene una finalidad disuasiva y de eventual defensa, la administración estadounidense y la Unión Europea consideran ilegal la tenencia de material bélico atómico por parte de Corea del Norte." , "lang" : "es" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Il-sung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eastern_Bloc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hungarian_Revolution_of_1956" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Korean_War_bombing_Wonsan.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Politics_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chagang_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Park_Chung-hee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Popular_front" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Donald_Trump" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Juche_Tower" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations_Trust_Territories" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Christian_Science_Monitor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Romania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Reunification_Prize" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Libya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet–Japanese_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pyongyang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Day_of_the_Foundation_of_the_Republic_(North_Korea)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_states" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Napalm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yalta_Conference" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bombardment_of_Yeonpyeong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Asian_Wall_Street_Journal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yongbyon_Nuclear_Scientific_Research_Center" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cultural_Revolution" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Songun" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ICBM" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2018_North_Korea–United_States_summit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nampo_Dam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joseph_Stalin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Demilitarized_Zone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_leaders_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Yo-jong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ongjin,_South_Hwanghae" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_War_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/William_F._Dean" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moscow_Conference_(1945)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mikhail_Gorbachev" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_Rights_Watch" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_nationalist_historiography" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uganda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jang_Song-thaek" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bruce_Cumings" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/13th_World_Festival_of_Youth_and_Students" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joan_Robinson" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Choe_Chang-ik" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Democratic_Front_for_the_Reunification_of_the_Fatherland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mikoyan-Gurevich_MiG-15" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Juche" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cho_Man-sik" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/38th_parallel_north" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Supreme_Commander_of_the_Korean_People's_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Great_Leap_Forward" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:USS_Pueblo,_Pyongyang,_2012.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cult_of_personality" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/People's_Republic_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/On_the_Juche_Idea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Head_of_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Victory_in_Europe_Day" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sunshine_Policy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/General_Order_No._1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Konstantin_Chernenko" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Computer_lab,_Pyongyang,_2012.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Workers'_Party_of_South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Demilitarized_Zone_of_Korea_05.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Zhou_Enlai_and_Kim_Il_Sung_in_Beijing.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Victory_Day_Rehearsal,_Pyongyang,_2012.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:庆祝朝鲜“八一五”解放十周年大会.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Division_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:North_Korean_village_in_Yalu_River_delta.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Politics_of_the_Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/EC-121" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Pjongjang_Zentrum.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prehistory_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yan'an" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/6th_Congress_of_the_Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Dae-jung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ryugyong_Hotel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Che_Guevara" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Non-Aligned_Movement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_East_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2019_North_Korea–United_States_Hanoi_Summit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Intercontinental_ballistic_missile" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Syngman_Rhee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Yong-nam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nikita_Khrushchev" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_People's_Party_(Korea)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Allegations_of_biological_warfare_in_the_Korean_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ROKS_Cheonan_sinking" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Report_of_the_Commission_of_Inquiry_on_Human_Rights_in_the_Democratic_People’s_Republic_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Constitution_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Politburo_of_the_Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/People's_Republic_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Women_in_the_North_Korean_Revolution" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/September_2018_inter-Korean_summit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hwasong-15" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Jong-un" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seoul_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nam_Il" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Supreme_People's_Assembly" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Inchon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korea_under_Japanese_rule" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Pueblo_(AGER-2)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wonsan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peng_Dehuai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:허헌_박헌영_홍명희.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Theocracy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Premier_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/38_North" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pak_Hon-yong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Air_Flight_858" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Kyu-sik" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_Party_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/General_Secretary_of_the_Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Allies_of_World_War_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Blue_House_Raid" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jeju_Uprising" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Third_World" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rangoon_bombing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:1948_김일성과_김구.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Head_of_government" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korea_at_the_2018_Winter_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Jong-il" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chairman_of_the_Supreme_People's_Assembly" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chollima_Movement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hydrogen_bombs" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Crimes_against_humanity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seoul" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan_Standard_Time" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pacific_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/8th_Congress_of_the_Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Workers'_Party_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Central_African_Republic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Joint_Security_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Leonid_Brezhnev" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_People's_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korean_cult_of_personality" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Equatorial_Guinea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:History_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Welcome_Celebration_for_Red_Army_in_Pyongyang2.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Bloc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:2018_inter-Korean_summit_square.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/August_Faction_Incident" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2009_North_Korean_nuclear_test" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chun_Doo-hwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korean_famine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Economy_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Koo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/UNTCOK" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kim_Il-sung's_birthday" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Defence_Commission_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_DMZ_Conflict_(1966-1969)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Douglas_MacArthur" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Real_North_Korea:_Life_and_Politics_in_the_Failed_Stalinist_Utopia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tehran_Conference" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eternal_leaders_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mansu_Hill_Grand_Monument" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/7th_Congress_of_the_Workers'_Party_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/President_of_the_Presidium_of_the_Supreme_People's_Assembly" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pyongyang_Standard_Time" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/George_W._Bush" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1973_oil_crisis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mao_Zedong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Manchuria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nationalist_Chinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Alexei_Kosygin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Armistice_Agreement" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:For" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commonscatinline" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Curlie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:History_of_North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ISBN" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Korea_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Nbsp" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Welcome_Celebration_for_Red_Army_in_Pyongyang2.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1122105400 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.wilsoncenter.org/index.cfm%3Ffuseaction=topics.home&topic_id=230972" } ,      { "type" : "uri", "value" : "http://koreanhistory.info/NorthKoreanHistory.htm%23timeline" } ,      { "type" : "uri", "value" : "http://www.csmonitor.com/2005/0602/p07s02-woap.html" } ,      { "type" : "uri", "value" : "https://web.archive.org/web/20081103022704/http:/www.hrw.org/english/docs/2004/04/16/nkorea8445.htm" } ,      { "type" : "uri", "value" : "https://hdiplo.org/to/AR1020" } ,      { "type" : "uri", "value" : "http://www.korean-books.com.kp/en/packages/xnps/download.pg.php%3F492%23.pdf%7Cyear=2018%7Cpublisher=Foreign" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "83402" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 21256 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/朝鮮民主主義人民共和国の歴史" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/تاریخ_کره_شمالی" } ,      { "type" : "uri", "value" : "http://ckb.dbpedia.org/resource/مێژووی_کۆریای_باکوور" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/История_КНДР" } ,      { "type" : "uri", "value" : "http://lt.dbpedia.org/resource/Šiaurės_Korėjos_istorija" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Észak-Korea_történelme" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0118wtwp" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Lịch_sử_Bắc_Triều_Tiên" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/היסטוריה_של_קוריאה_הצפונית" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q693277" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Dějiny_Severní_Koreje" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Storia_della_Corea_del_Nord" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/История_на_Северна_Корея" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/تاريخ_كوريا_الشمالية" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Historia_de_Corea_del_Norte" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/História_da_Coreia_do_Norte" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Història_de_Corea_del_Nord" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Sejarah_Korea_Utara" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Historia_de_Corea_del_Norte" } ,      { "type" : "uri", "value" : "http://bn.dbpedia.org/resource/উত্তর_কোরিয়ার_ইতিহাস" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Sejarah_Korea_Utara" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4rdYH" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Історія_Північної_Кореї" } ,      { "type" : "uri", "value" : "http://min.dbpedia.org/resource/Sijarah_Korea_Utara" } ,      { "type" : "uri", "value" : "http://sr.dbpedia.org/resource/Историја_Северне_Кореје" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Geschichte_Nordkoreas" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Nordkoreas_historia" } ,      { "type" : "uri", "value" : "http://sq.dbpedia.org/resource/Historia_e_Koresë_Veriore" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/வடகொரிய_வரலாறு" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/朝鮮民主主義人民共和國歷史" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Pohjois-Korean_historia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ,      { "type" : "uri", "value" : "http://io.dbpedia.org/resource/Historio_di_Nord-Korea" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Histoire_de_la_Corée_du_Nord" } ,      { "type" : "uri", "value" : "http://ka.dbpedia.org/resource/ჩრდილოეთ_კორეის_ისტორია" } ,      { "type" : "uri", "value" : "http://tl.dbpedia.org/resource/Kasaysayan_ng_Hilagang_Korea" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Nordkoreas_historie" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Geschiedenis_van_Noord-Korea" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/조선민주주의인민공화국의_역사" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/History_of_North_Korea?oldid=1122105400&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Soviet_Civil_Administration" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Communist_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Korean_shamanism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Outline_of_North_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/History_of_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Pyongyang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Kim_Jun-yop" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Waegwan_Abbey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Religion_in_North_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Military_history_of_North_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/History_of_South_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/North_Korea_International_Documentation_Project" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/August_Faction_Incident" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Kwalliso" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/VS-37" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Day_of_the_Foundation_of_the_Republic" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Cho_Ki-chon" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Song_Hye-rim" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Religion_in_South_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Reminiscences_of_the_Anti-Japanese_Guerillas" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Revolutionary_Site" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Women_in_the_North_Korean_Revolution" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/North_Korean_history" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/Establishment_of_North_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/History_of_north_korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/DPRK_History" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/History_of_the_DPRK" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] } ,  "http://dbpedia.org/resource/History_of_the_Democratic_People's_Republic_of_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/History_of_North_Korea" } ] }}