{  "http://dbpedia.org/resource/Tawau" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Indonesia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://en.wikipedia.org/wiki/Indonesia–Malaysia_border" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Foreign_relations_of_Malaysia" : { "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Illegal_entry" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Indonesia–Malaysia_relations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Indonesia–Malaysia_border" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Location100027167" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatBordersOfIndonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatBordersOfMalaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Region108630039" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActorGeo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Extremity108568978" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/BoundaryLine108512736" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoGeoEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Boundary108512259" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Perbatasan Malaysia–Indonesia" , "lang" : "in" } ,      { "type" : "literal", "value" : "Indonesia–Malaysia border" , "lang" : "en" } ,      { "type" : "literal", "value" : "Frontera entre Indonesia y Malasia" , "lang" : "es" } ,      { "type" : "literal", "value" : "Frontière entre l'Indonésie et la Malaisie" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Frontera entre Malàisia i Indonèsia" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Confine tra l'Indonesia e la Malaysia" , "lang" : "it" } ,      { "type" : "literal", "value" : "Granica indonezyjsko-malezyjska" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Fronteira Indonésia–Malásia" , "lang" : "pt" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "L'Indonésie et la Malaisie ont une frontière commune de 2019,5 kilomètres située sur l'île de Bornéo ainsi que différentes frontières maritimes. Les questions concernant la frontière terrestre ont été définitivement réglées en 1928, mais il existe encore des désaccords sur le tracé de la frontière maritime, particulièrement à l'Est, dans la Mer de Célèbes." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Indonesia y Malasia tienen una frontera común de 2019,5 kilómetros ubicados sobre la isla de Borneo, así como varias fronteras marítimas.​ Las cuestiones con relación a la frontera terrestre se resolvieron definitivamente en 1928, pero hay todavía desacuerdos sobre el trazado de la frontera marítima, particularmente al este, en mar de Célebes.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "The Indonesia–Malaysia border consists of a 1,881 km (1,169 m) land border that divides the territory of Indonesia and Malaysia on the island of Borneo. It also includes maritime boundaries along the length of the Straits of Malacca, in the South China Sea and in the Celebes Sea." , "lang" : "en" } ,      { "type" : "literal", "value" : "A fronteira entre Indonésia e Malásia é uma linha com cerca de 1782 km de extensão, separando a Malásia e a Indonésia na ilha de Bornéu e com um pequeno segmento na ilha próxima de Sebatik. Existe também uma fronteira marítima entre os dois estados ao longo do estreito de Malaca, no mar da China Meridional e no mar de Celebes." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Il confine tra l'Indonesia e la Malaysia attraversa il territorio dell'Indonesia e della Malaysia nell'isola del Borneo. Consiste in un confine terrestre di 1881 km e comprende anche i confini marittimi lungo lo stretto di Malacca, nel Mar Cinese Meridionale e nel Mare di Celebes. Mappa del confine Indonesia-Malesia" , "lang" : "it" } ,      { "type" : "literal", "value" : "Malàisia i Indonèsia tenen una frontera en comú de 2019,5 kilòmetres situada a l'illa de Borneo així com diferents fronteres marítimes. Les qüestions relacionades amb la frontera terrestre van ser establertes definitivament l'any 1928, tot i que encara existeixen desacords sobre el traçat de la frontera marítima, particularment a l'est, en el Mar de Cèlebes." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Perbatasan Malaysia–Indonesia mencakup perbatasan daratan di Pulau Kalimantan yang membatasi kedua negara tersebut. Di laut, mereka berbatasan di sepanjang Selat Malaka, Laut Tiongkok Selatan, dan Laut Sulawesi. Perbatasan darat antara Malaysia–Indonesia membentang sepanjang 2.019 km² dari di barat laut Kalimantan, melewati dataran tinggi pedalaman Kalimantan, hingga ke dan Laut Sulawesi di sebelah timur Kalimantan. Perbatasan ini memisahkan provinsi Kalimantan Utara dan Barat di Indonesia, dengan negara bagian Sabah dan Sarawak di Malaysia." , "lang" : "in" } ,      { "type" : "literal", "value" : "Granica indonezyjsko-malezyjska – granica międzypaństwowa, dzieląca Indonezję i Malezję o długości 1782 kilometrów. Granica na swym przebiegu znajduje się na wyspie Borneo (Kalimantan) oraz wyspie Sebatik. Granica powstała w 1963 r., po przyłączeniu do Malezji byłych brytyjskich posiadłości na Borneo Sarawaku i Sabahu (Borneo Północne). Granica ma wcześniejsze pochodzenie. Granicę ustalono w 1891 r. (zmiany w latach 1915, 1928), dzieliła wówczas posiadłości brytyjskie na Borneo i Holenderskie Indie Wschodnie." , "lang" : "pl" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Patok_1_Perbatasan_Indonesia-Malaysia_di_Sebatik_(2).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Entikongbordercheckpoint.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Indo_Malay_border.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Indo_Malay_border2.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indonesia–Malaysia_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Borders_of_Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:International_borders" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Borders_of_Indonesia" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "A fronteira entre Indonésia e Malásia é uma linha com cerca de 1782 km de extensão, separando a Malásia e a Indonésia na ilha de Bornéu e com um pequeno segmento na ilha próxima de Sebatik. Existe também uma fronteira marítima entre os dois estados ao longo do estreito de Malaca, no mar da China Meridional e no mar de Celebes. As questões relativas à fronteira terrestre foram definitivamente resolvidas em 1928, embora ainda existam divergências sobre o traçado da fronteira marítima, principalmente a leste, no mar de Celebes. Ambos os países anteriormente reivindicaram soberania sobre as ilhas Ligitan e Sipadan. Já a disputa pelo bloco Ambalat do fundo do mar do Mar de Celebes, que se acredita ser rico em recursos minerais, continua." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Il confine tra l'Indonesia e la Malaysia attraversa il territorio dell'Indonesia e della Malaysia nell'isola del Borneo. Consiste in un confine terrestre di 1881 km e comprende anche i confini marittimi lungo lo stretto di Malacca, nel Mar Cinese Meridionale e nel Mare di Celebes. Il confine terrestre si estende da Tanjung Datu all'angolo nord-occidentale del Borneo, attraverso gli altipiani dell'entroterra del Borneo fino al Golfo di Sebatik e al Mare di Celebes, nella parte orientale dell'isola. Il confine separa le province indonesiane del Kalimantan Settentrionale, del Kalimantan Orientale e del Kalimantan Occidentale dagli stati malesi di Sabah e Sarawak. Mappa del confine Indonesia-Malesia Il confine marittimo nello Stretto di Malacca segue generalmente la linea mediana tra le linee di base dell'Indonesia e della Malesia, che va a sud dal triplice confine con la Thailandia all'inizio del confine marittimo con Singapore. Solo una parte di questo confine è stata delimitata da un trattato sui confini della piattaforma continentale nel 1969 e un trattato sui confini del mare territoriale nel 1970. Anche il confine della piattaforma continentale tra Indonesia e Malaysia nel Mar Cinese Meridionale è tracciato lungo la linea equidistante tra le linee di base dei due paesi sotto il confine della piattaforma continentale del 1969. Il confine nel Mar di Celebes è conteso tra i due paesi. Parte della controversia è stata risolta mediante la sentenza della Corte internazionale di giustizia nel caso Ligitan e Sipadan nel 2002 ed è ora in attesa di delimitazione tra i due paesi. Tuttavia, i due paesi hanno ancora rivendicazioni sovrapposte sulla piattaforma continentale, che l'Indonesia chiama Ambalat. Ci sono numerosi collegamenti marittimi tra l'Indonesia e la Malesia, principalmente tra l'isola di Sumatra e la Malaysia Peninsulare, ma anche tra la provincia indonesiana del Kalimantan Settentrionale e lo stato di Sabah della Malesia. Ci sono solo tre punti di attraversamento ufficiali del trasporto terrestre, tutti posti tra il Kalimantan occidentale e il Sarawak. Sia i confini terrestri che quelli marittimi sono relativamente porosi." , "lang" : "it" } ,      { "type" : "literal", "value" : "Indonesia y Malasia tienen una frontera común de 2019,5 kilómetros ubicados sobre la isla de Borneo, así como varias fronteras marítimas.​ Las cuestiones con relación a la frontera terrestre se resolvieron definitivamente en 1928, pero hay todavía desacuerdos sobre el trazado de la frontera marítima, particularmente al este, en mar de Célebes.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Malàisia i Indonèsia tenen una frontera en comú de 2019,5 kilòmetres situada a l'illa de Borneo així com diferents fronteres marítimes. Les qüestions relacionades amb la frontera terrestre van ser establertes definitivament l'any 1928, tot i que encara existeixen desacords sobre el traçat de la frontera marítima, particularment a l'est, en el Mar de Cèlebes." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Perbatasan Malaysia–Indonesia mencakup perbatasan daratan di Pulau Kalimantan yang membatasi kedua negara tersebut. Di laut, mereka berbatasan di sepanjang Selat Malaka, Laut Tiongkok Selatan, dan Laut Sulawesi. Perbatasan darat antara Malaysia–Indonesia membentang sepanjang 2.019 km² dari di barat laut Kalimantan, melewati dataran tinggi pedalaman Kalimantan, hingga ke dan Laut Sulawesi di sebelah timur Kalimantan. Perbatasan ini memisahkan provinsi Kalimantan Utara dan Barat di Indonesia, dengan negara bagian Sabah dan Sarawak di Malaysia. Perbatasan laut di Selat Malaka umumnya ditetapkan berdasarkan garis tengah antara dasar benua Malaysia dan Indonesia, membentang ke arah selatan dari , hingga ke titik pertemuan perbatasan Malaysia–Singapura. Sebagian perbatasan ini ditetapkan melalui pada tahun 1969, dan pada 1970. Perbatasan landas benua antara Malaysia dan Indonesia di Laut Tiongkok Selatan juga ditarik di sepanjang garis dasar benua antara kedua negara berdasarkan perjanjian tahun 1969. Perbatasan di Laut Sulawesi telah menjadi subjek persengketaan antar kedua negara. Persengketaan tersebut diselesaikan melalui putusan Mahkamah Internasional dalam kasus Sipadan dan Ligitan pada tahun 2002. Meskipun demikian, kedua negara ini masih memiliki klaim yang saling tumpang tindih sehubungan dengan perbatasan, misalnya di Ambalat. Terdapat sejumlah transportasi laut yang menghubungkan Malaysia dengan Indonesia, sebagian besarnya antara Sumatra dan Malaysia Barat, dan sebagian kecil antara Kalimantan Utara dan Sabah. Satu-satunya perlintasan darat yang menghubungkan kedua negara ini terdapat di Entikong/Tebedu. Perbatasan Malaysia–Indonesia, baik darat atau laut, memiliki celah yang menyebabkan masuknya sejumlah besar pekerja imigran ilegal dari Indonesia ke Malaysia." , "lang" : "in" } ,      { "type" : "literal", "value" : "L'Indonésie et la Malaisie ont une frontière commune de 2019,5 kilomètres située sur l'île de Bornéo ainsi que différentes frontières maritimes. Les questions concernant la frontière terrestre ont été définitivement réglées en 1928, mais il existe encore des désaccords sur le tracé de la frontière maritime, particulièrement à l'Est, dans la Mer de Célèbes." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Granica indonezyjsko-malezyjska – granica międzypaństwowa, dzieląca Indonezję i Malezję o długości 1782 kilometrów. Granica na swym przebiegu znajduje się na wyspie Borneo (Kalimantan) oraz wyspie Sebatik. Początek granicy znajduje się na przylądku Tanjung Datu w południowo-zachodniej części Borneo, nad Morzem Południowochińskim. Początkowo granica biegnie w kierunku południowo-wschodnim, by następnie przybrać kierunek wschodni. Po przekroczeniu gór Banjaran Kapuas Hulu biegnie w kierunku północnym górami Pegunongan Iran. Następnie przybiera kierunek wschodni i dochodzi do wyspy Sebatik na Morzu Celebes, dzieląc ją na część malezyjską i indonezyjską. Granica powstała w 1963 r., po przyłączeniu do Malezji byłych brytyjskich posiadłości na Borneo Sarawaku i Sabahu (Borneo Północne). Granica ma wcześniejsze pochodzenie. Granicę ustalono w 1891 r. (zmiany w latach 1915, 1928), dzieliła wówczas posiadłości brytyjskie na Borneo i Holenderskie Indie Wschodnie." , "lang" : "pl" } ,      { "type" : "literal", "value" : "The Indonesia–Malaysia border consists of a 1,881 km (1,169 m) land border that divides the territory of Indonesia and Malaysia on the island of Borneo. It also includes maritime boundaries along the length of the Straits of Malacca, in the South China Sea and in the Celebes Sea. The land boundary has a stretches from Tanjung Datu at the northwestern corner of Borneo through the highlands of the Borneo hinterland to the Gulf of Sebatik and the Celebes Sea in the eastern side of the island. The boundary separates the Indonesian provinces of North Kalimantan, East Kalimantan and West Kalimantan from the Malaysian states of Sabah and Sarawak. The maritime boundary in the Straits of Malacca generally follows the median line between the baselines of Indonesia and Malaysia, running south from the tripoint with Thailand to the start of the maritime border with Singapore. Only part of this boundary has been delimited through a continental shelf boundary treaty in 1969 and a territorial sea boundary treaty in 1970. The continental shelf boundary between Indonesia and Malaysia in the South China Sea is also drawn along the equidistant line between the baselines of the two countries under the 1969 continental shelf boundary. The border in the Celebes Sea is disputed between the two countries. Part of the dispute was settled by the judgement of the International Court of Justice in the Ligitan and Sipadan Case in 2002 and is now awaiting delimitation between the two countries. However, the two countries still have overlapping claims over the continental shelf, which Indonesia refers to as Ambalat. There are numerous sea transport crossings between Indonesia and Malaysia, mostly between Indonesia's Sumatra island and Peninsular Malaysia but also between the Indonesian province of North Kalimantan and Malaysia's Sabah state. There are only three official land transport crossing points, all between West Kalimantan and Sarawak. Both the land and maritime borders are relatively porous; many undocumented workers have crossed from Indonesia to Malaysia." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Sultan_of_Sulu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lubok_Antu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jakarta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Selat_Panjang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Baselines_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indonesia–Malaysia_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sebatik_Island" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tanjung_Balai_Karimun" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tanjung_Pinang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Territorial_waters" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nunukan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dutch_East_Indies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ligitan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia-Singapore_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pontianak,_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sungai_Nyamuk" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peninsular_Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Territorial_sea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Straits_of_Malacca" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sabah" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/West_Kalimantan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia-Vietnam_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tarakan,_North_Kalimantan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia-Vietnam_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tawau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dumai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/British_North_Borneo_Company" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Belawan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jan_Jacob_Rochussen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Strait_of_Malacca" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Batam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Borders_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sipadan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Port_Klang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peninsula_Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:International_borders" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Straits_of_Johor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Biawak" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ambalat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Governor-General_of_the_Dutch_East_Indies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia-Malaysia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Serikin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maritime_boundary" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kuching" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia-Singapore_Border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia-Singapore_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia–Philippines_border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sarawak" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bengkalis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sebatik" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Entikong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anglo-Dutch_Treaty_of_1824" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tanjungbalai_(city)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aruk" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/James_Brooke" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Indo_Malay_border.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bakelalan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jagoi_Babang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nanga_Badau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Indo_Malay_border2.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Patok_1_Perbatasan_Indonesia-Malaysia_di_Sebatik_(2).JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Celebes_Sea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Entikongbordercheckpoint.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aceh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Netherlands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Middle_Rocks" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Court_of_Justice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bintan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Kalimantan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Batu_Pahat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pasir_Gudang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Port_Dickson" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malacca" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia-Thailand_Border" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Kalimantan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pedra_Branca,_Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Penang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Boundary_delimitation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Borneo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Strait_of_Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Borders_of_Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sumatra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Great_Karimun" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Kingdom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lumut,_Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kukup" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_China_Sea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tebedu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Long_Bawan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Johor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Baseline_(sea)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stulang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Muar_(town)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Iskandar_Puteri" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Borders_of_Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Borders_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Div_col" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Div_col_end" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:EngvarB" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Indo_Malay_border.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1097187797 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "46435" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 16406024 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q3088777" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Granica_indonezyjsko-malezyjska" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Frontière_entre_l'Indonésie_et_la_Malaisie" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Perbatasan_Malaysia–Indonesia" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Confine_tra_l'Indonesia_e_la_Malaysia" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Frontera_entre_Malàisia_i_Indonèsia" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Frontera_entre_Indonesia_y_Malasia" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Fronteira_Indonésia–Malásia" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.03y0c9g" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/2rs5X" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Indonesia–Malaysia_border?oldid=1097187797&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Malaysia–Singapore_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/USS_Presque_Isle_(APB-44)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Malaysia–Philippines_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/List_of_outlying_islands_of_Indonesia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Edward_Hertslet" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/List_of_land_borders_with_dates_of_establishment" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/COVID-19_pandemic_in_Sarawak" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Sanggau_Regency" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Indonesia-Malaysia_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Indonesia-Malaysia_Border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Ligitan_and_Sipadan_dispute" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Sebatik_Island" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Indonesia–Singapore_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Tebedu_District" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/PSN_Nunukan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Malaysia–Vietnam_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Malaysia-Indonesia_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] } ,  "http://dbpedia.org/resource/Malaysia–Indonesia_border" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia_border" } ] }}