{  "http://dbpedia.org/resource/Tz_database" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://en.wikipedia.org/wiki/ISO_3166-3" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/List_of_ISO_3166_country_codes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/ISO_3166-2" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/List_of_International_Organization_for_Standardization_standards,_3000-4999" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/ISO_3166-3" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Standard107260623" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/SystemOfMeasurement113577171" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Measure100033615" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatISOStandards" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "fr" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "pl" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "pt" } ,      { "type" : "literal", "value" : "قائمة الدول حسب المعيار الدولي أيزو 3166-3" , "lang" : "ar" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "ru" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "zh" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "ca" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "eo" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "nl" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "es" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "it" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "uk" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "en" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "de" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "ko" } ,      { "type" : "literal", "value" : "ISO 3166-3" , "lang" : "ja" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "La ISO 3166-3 è la terza parte dello standard ISO 3166, pubblicato dall'Organizzazione internazionale per la normazione, e definisce i codici per i nomi dei Paesi che sono stati cancellati dalla prima parte dello standard, la ISO 3166-1, sin dalla sua prima pubblicazione nel 1974. Il nome ufficiale di questa parte dello standard è Codes for the representation of names of countries and their subdivisions — Part 3: Code for formerly used names of countries (ossia Codici per la rappresentazione dei nomi dei paesi e delle loro suddivisioni - Parte 3: Codici per i nomi di paesi utilizzati in precedenza) e la sua prima pubblicazione risale al 1999." , "lang" : "it" } ,      { "type" : "literal", "value" : "ISO 3166-3은 ISO 3166 표준의 일부이다. 공식 이름은 Codes for the representation of names of countries and their subdivisions – Part 3: Code for formerly used names of countries이다. 1999년 처음 만들어졌다. 2008년까지 다섯 번 개정된 바 있다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "ISO 3166-3是ISO 3166国际标准的第三部份，定义从自1974年ISO 3166-1标准发布后被删除的代码。该标准于1998年首次出版。 每一个从前的国家被ISO 3166-3分配一个四个字母代码。其中前两位字母取自为其国家的原ISO 3166-1二位字母代码，后两位字母遵循以下规则： \n* 如果国家名字变更，后两位字母则采用其新分配的ISO 3166-1二位字母代码（例如：缅甸的英文国名由“Burma”变更为“Myanmar”，后二位字母使用 MM）。 特别地，如果当一个国家的二位字母代码未发生改变时，则使用代码 AA（例如：白俄罗斯的英文名称从“Byelorussian”变更为“Belarus”，其二位字母代码保持不变）。 \n* 如果一个国家合并至另一个已存在的国家，则后两位字母采用已存在国的二位字母代码。（例如：东德合并至德国，后两位字母代码采用原西德的二位字母代码 DE）。 \n* 如果一个国家分裂成多个国家，如果没有一个单独的继承国时，则后两位字母采用代码 HH。（例如：捷克斯洛伐克分裂成捷克和斯洛伐克。例外的情况是塞尔维亚和黑山使用的是代码 XX，以避免出现相同的ISO 3166-3代码，因为二位字母代码CS从ISO 3166-1被删除过两次，第一次由于捷克斯洛伐克解体，第二次由于塞尔维亚和黑山解体。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "ISO 3166-3はISO 3166規格の一部であり、旧国名・地域名に対応したコードである。1999年に発表された。 国名コードであるISO 3166-1は1974年に初版が発表された。その後、諸般の事情で国名・地域名を変更するところがあり、3166-1も必要に応じ改定された。新国名はISO 3166-1で対応しているが、旧国名についてはISO 3166-3で対応することとなった。ISO 3166-3は1999年に発表された。アルファベット4文字で構成されており、うち最初の2文字はISO 3166-1時に使用していたものである。あとの2文字は、原則として継承した国家、ただしAAは同じ国コードを継続使用、HHとXXは分割されたことを意味する。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "ISO 3166-3 és una norma internacional que defineix els codis d'estats o territoris dependents que han esdevingut obsolets a la norma ISO 3166-1 degut a: \n* Fusió de codis, com Alemanya Oriental i Occidental. \n* Divisió, com Txecoslovàquia en República Txeca i Eslovàquia. \n* Modificació substancial del nom, com Birmània ara Myanmar. A continuació s'indiquen els codis ISO 3166-3 ordenats per any." , "lang" : "ca" } ,      { "type" : "literal", "value" : "En tiu ĉi artikolo estas uzita traduko de teksto el la artikolo ISO 3166-3 en la angla Vikipedio. ISO 3166-3 estas parto de la normo ISO 3166, publikigita fare de la Internacia Organizaĵo por Normigado (ISO). En ĝi estas difinitaj jam ne validaj kodoj de landaj nomoj, kiuj estis forigitaj el ISO 3166-1 ekde ties unua eldono en 1974. La oficiala nomo de la normo estas: Kodoj por reprezentado de nomoj de landoj kaj de ties subdividaĵoj – Parto 3: kodoj por landaj nomoj, kiuj estis uzataj antaŭe. Unuafoje ĝi estis publikigita 1999." , "lang" : "eo" } ,      { "type" : "literal", "value" : "ISO 3166-3 is part of the ISO 3166 standard published by the International Organization for Standardization (ISO), and defines codes for country names which have been deleted from ISO 3166-1 since its first publication in 1974. The official name of the standard is Codes for the representation of names of countries and their subdivisions – Part 3: Code for formerly used names of countries. It was first published in 1999." , "lang" : "en" } ,      { "type" : "literal", "value" : "ISO 3166-3 es la tercera parte del estándar internacional de normalización ISO 3166, publicado por la Organización Internacional de Normalización (ISO), que define los cambios en los códigos de países que se han eliminado de la norma ISO 3166-1 desde su primera publicación en 1974. El nombre oficial del estándar es Códigos para la representación de nombres de países y sus subdivisiones - Parte 3: Códigos para nombres de países utilizados anteriormente, que fue publicado por primera vez en 1999.​ Esos antiguos códigos se eliminan de ISO 3166-1 y se añaden en ISO 3166-3." , "lang" : "es" } ,      { "type" : "literal", "value" : "ISO 3166-3 – część standardu ISO 3166, opracowanego przez Międzynarodową Organizację Normalizacyjną, który zawiera kody państw oraz terytoriów, które zostały z niego usunięte od momentu jego pierwszej publikacji (1974). W momencie usunięcia kodu państwa lub terytorium z ISO 3166-1, zostaje mu przydzielony czteroliterowy kod ISO 3166-3 tworzony wg następujących zasad: Jedynym wyjątkiem jest kod CSXX, który został przydzielony Serbii i Czarnogórze po jej rozpadzie." , "lang" : "pl" } ,      { "type" : "literal", "value" : "L'ISO 3166-3 est l'une des trois parties de la norme ISO 3166. Publiée pour la première et dernière fois en 1998 par l'ISO, elle est aujourd'hui retirée. Selon son introduction, elle « énonce les principes et procédés de mise à jour d'un code pour la représentation des noms de pays, supprimés des éditions 1 à 7 de l'ISO 3166 ainsi que des éditions successives de l'ISO 3166-1. »." , "lang" : "fr" } ,      { "type" : "literal", "value" : "ISO 3166-3 ist ein internationaler Standard, der ausgelaufene Länderkürzel nach dem ISO 3166-1-Standard definiert und ist der dritte Teil der ISO 3166. Wenn nach 1974 Staaten \n* in einem anderen aufgingen (zum Beispiel die DDR in der Bundesrepublik Deutschland) \n* auseinandergefallen sind (zum Beispiel die Tschechoslowakei) \n* ihren Namen geändert haben (zum Beispiel Obervolta) Beispiele:" , "lang" : "de" } ,      { "type" : "literal", "value" : "ISO 3166-3 — частина стандарту ISO 3166, що містить коди назв вже неіснуючих держав (об'єднання, поділ, зміна назви і т. д.). Вперше опублікована в 1999 році. Якщо після 1974 року країни: \n* приєдналися до інших (наприклад, НДР до ФРН) \n* розпалися (наприклад, СРСР) \n* змінили свою назву (наприклад, Верхня Вольта) Приклади:" , "lang" : "uk" } ,      { "type" : "literal", "value" : "أيزو 3166-3 هو جزء من أيزو 3166 نشرت من قبل المنظمة الدولية للمعايير والأسم الرسمي لهذا الجزء هو «الرموز التي تمثل أسماء الدول وتقسيماتها الإدارية - الجزء 3: رموز أسماء الدول المستخدمة سابقاً» وهو يحد رموز الدول التي تم إزالتها من أيزو 3166-1 منذ أن تم نشره لأول مرة في العام 1974." , "lang" : "ar" } ,      { "type" : "literal", "value" : "ISO 3166-3 is het onderdeel van de internationale standaard ISO 3166 voor landcodes en legt de codes vast voor niet meer gebruikte landsnamen die voorheen in ISO 3166-1 waren opgenomen. De eerste uitgave verscheen in 1999 en werd verschillende malen bijgewerkt. De huidige en laatste uitgave is ISO 3166-3:2013. Mutaties verschijnen nu bij ISO Online. Als begindatum voor opname van codes in ISO 3166-3 is, met terugwerkende kracht, voor 1974 gekozen (zie bij geschiedenis hieronder). Het verwijderen van landcodes uit ISO 3166-1 (en dus opname in 3166-3) kan gebeuren op de volgende gronden:" , "lang" : "nl" } ,      { "type" : "literal", "value" : "ISO 3166-3 — часть стандарта ISO 3166, содержащая коды названий уже несуществующих государств (объединение, разделение, смена названия и т. п.). Впервые опубликована в 1999 году. Если после 1974 года страны \n* присоединились к другим (например, ГДР к ФРГ) \n* распались (например, СССР) \n* изменили своё название (например, Верхняя Вольта на Буркина-Фасо) Примеры:" , "lang" : "ru" } ,      { "type" : "literal", "value" : "O ISO 3166-3 é uma norma internacional que define códigos de países (ISO 3166-1) obsoletos, e que faz parte da norma ISO 3166. Se, depois de 1974, um país: \n* se juntou a outro (como a Alemanha Oriental à Alemanha Ocidental) \n* se dividiu (como a Checoslováquia) \n* alterou substancialmente o seu nome (como a Birmânia, que hoje se chama Myanmar) então o seu código foi retirado da ISO 3166-1 e foi colocado na ISO 3166-3 com a adição de duas letras. ISO 3166-3 é constituído por quatro dígitos alfabéticos, e começa com o código que foi retirado da ISO 3166-1." , "lang" : "pt" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:ISO_3166" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_former_countries" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "ISO 3166-3 — частина стандарту ISO 3166, що містить коди назв вже неіснуючих держав (об'єднання, поділ, зміна назви і т. д.). Вперше опублікована в 1999 році. Якщо після 1974 року країни: \n* приєдналися до інших (наприклад, НДР до ФРН) \n* розпалися (наприклад, СРСР) \n* змінили свою назву (наприклад, Верхня Вольта) ,то їх скорочення викреслюється з ISO 3166-1 і з додаванням двох додаткових букв заноситься в ISO 3166-3. При цьому перші дві букви представляють старий код за ISO 3166-1 і дві останні - новий код з ISO 3166-1. Якщо однозначного послідовника не існує, то останні букви будуть HH. Для Союзу Сербії і Чорногорії, у якого було скорочення CS, в 2006 р визначили скорочення CSXX замість CSHH, щоб не плутати з кодом CSHH для колишньої Чехословаччини. Приклади: \n* НДР (DD) був включений в ФРН (DE), цим закінчилося її існування. Тому згідно ISO 3166-3 скороченням для НДР служить DDDE. \n* Чехословаччина (CS) розпалася на Чехію (CZ) і Словаччину (SK). Тому код колишньої країни по ISO 3166-3 CSHH. \n* Верхня Вольта (HV) перейменувалася в Буркіна-Фасо (BF). За ISO 3166-3 код для Верхньої Вольти HVBF." , "lang" : "uk" } ,      { "type" : "literal", "value" : "ISO 3166-3 is part of the ISO 3166 standard published by the International Organization for Standardization (ISO), and defines codes for country names which have been deleted from ISO 3166-1 since its first publication in 1974. The official name of the standard is Codes for the representation of names of countries and their subdivisions – Part 3: Code for formerly used names of countries. It was first published in 1999. Each former country name in ISO 3166-3 is assigned a four-letter alphabetic code. The first two letters are the ISO 3166-1 alpha-2 code of the former country, while the last two letters are allocated according to the following rules: \n* If the country changed its name, the new ISO 3166-1 alpha-2 code is used (e.g., Burma changed its name to Myanmar, whose new alpha-2 code is MM), or the special code AA is used if its alpha-2 code was not changed (e.g., Byelorussian SSR changed its name to Belarus, which has kept the same alpha-2 code). \n* If the country merged into an existing country, the ISO 3166-1 alpha-2 code of this country is used (e.g., the German Democratic Republic merged into Germany, whose alpha-2 code is DE). \n* If the country was divided into several parts, the special code HH is used to indicate that there is no single successor country (e.g., Czechoslovakia was divided into the Czech Republic and Slovakia), with the exception of Serbia and Montenegro, for which XX is used to avoid duplicate use of the same ISO 3166-3 code, as the alpha-2 code CS had twice been deleted from ISO 3166-1, the first time due to the split of Czechoslovakia and the second time due to the split of Serbia and Montenegro. Besides the former country name and its ISO 3166-3 code, each entry in ISO 3166-3 also contains its former ISO 3166-1 codes, its period of validity, and the new country names and ISO 3166-1 codes used after its deletion from ISO 3166-1. After a country is deleted from ISO 3166-1, its alpha-2 and alpha-3 codes will be transitionally reserved for a transitional period of at least fifty years. After the expiration of the transitional period, these codes are free to be reassigned. If a country changes its name without any territorial change, its ISO 3166-1 numeric code remains the same. For example, when Burma was renamed Myanmar without territorial change in 1989, its alphabetic codes were changed, but its numeric code 104 has remained the same. Currently, a few ccTLDs using deleted alpha-2 codes are still active or being phased out. However, alpha-2 codes which were deleted before the popularization of the Domain Name System in the late 1980s and early 1990s were never used for the Internet's country code top-level domains (ccTLDs). Likewise, ISO 3166-2, the ISO standard for country subdivision codes which was first published in 1998, predated the deletion of many alpha-2 codes." , "lang" : "en" } ,      { "type" : "literal", "value" : "L'ISO 3166-3 est l'une des trois parties de la norme ISO 3166. Publiée pour la première et dernière fois en 1998 par l'ISO, elle est aujourd'hui retirée. Selon son introduction, elle « énonce les principes et procédés de mise à jour d'un code pour la représentation des noms de pays, supprimés des éditions 1 à 7 de l'ISO 3166 ainsi que des éditions successives de l'ISO 3166-1. ». En particulier, « les articles 8 et 9 contiennent la liste des noms de pays antérieurement utilisés supprimés de l'ISO 3166 (actuellement l'ISO 3166-1) depuis 1974, ainsi que les codets de chacun de ces noms », devenus obsolètes." , "lang" : "fr" } ,      { "type" : "literal", "value" : "ISO 3166-3은 ISO 3166 표준의 일부이다. 공식 이름은 Codes for the representation of names of countries and their subdivisions – Part 3: Code for formerly used names of countries이다. 1999년 처음 만들어졌다. 2008년까지 다섯 번 개정된 바 있다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "La ISO 3166-3 è la terza parte dello standard ISO 3166, pubblicato dall'Organizzazione internazionale per la normazione, e definisce i codici per i nomi dei Paesi che sono stati cancellati dalla prima parte dello standard, la ISO 3166-1, sin dalla sua prima pubblicazione nel 1974. Il nome ufficiale di questa parte dello standard è Codes for the representation of names of countries and their subdivisions — Part 3: Code for formerly used names of countries (ossia Codici per la rappresentazione dei nomi dei paesi e delle loro suddivisioni - Parte 3: Codici per i nomi di paesi utilizzati in precedenza) e la sua prima pubblicazione risale al 1999. Nella ISO 3166-3 a ogni nome di Paese ormai in disuso è assegnato un codice alfabetico di quattro lettere. Le prime due lettere sono il codice ISO 3166-1 alpha-2 del Paese mentre le ultime due lettere sono assegnate secondo i seguenti criteri: \n* se il Paese ha cambiato nome, viene utilizzato il nuovo codice ISO 3166-1 alpha-2 (ad esempio, la Birmania ha cambiato nome in Myanmar, il cui nuovo codice ISO 3166-1 alpha-2 è \"MM\"), oppure viene utilizzato lo speciale codice \"AA\" se il suo codice alpha-2 non è cambiato (ad esempio la Repubblica Socialista Sovietica Bielorussa ha cambiato il suo nome in Bielorussia mantenendo però lo stesso codice alpha-2). \n* se il Paese si è fuso con un altro Paese già esistente, viene utilizzato il codice ISO 3166-1 alpha-2 di quest'ultimo Paese (ad esempio la Repubblica Democratica Tedesca si è fusa con la Germania, il cui codice alpha-2 è \"DE\"). \n* se il Paese si è diviso in più parti, per indicare che non c'è stato un singolo Paese successore viene utilizzato i codice speciale \"HH\" (ad esempio, la Cecoslovacchia si è divisa in Repubblica Ceca e Slovacchia), con la sola eccezione di Serbia e Montenegro per cui è utilizzato il codice \"XX\" onde evitare un duplicato dello stesso codice ISO 3166-3. Il codice alpha-2 \"CS\" è infatti stato cancellato due volte dall'ISO 3166-1, la prima volta a causa della divisione della Cecoslovacchia e la seconda volta a causa di quella di Serbia e Montenegro. Oltre al precedente nome del Paese e al suo codice ISO 3166-3, ogni voce dello standard contiene i suoi precedenti codici ISO 3166-1, il loro periodo di validità e i nuovi codici ISO 3166-1 per i Paesi che si sono venuti a creare. Dopo che un Paese è stato cancellato dalla ISO 3166-1, i suoi codici alpha-2 e alpha-3 vengono conservati come riservati per un periodo di cinque anni per compatibilità con i sistemi precedenti. Allo scadere dei cinque anni, i codici possono essere riassegnati a un altro Paese. Se un Paese cambia il suo nome senza modificare però i propri confini, il suo codice ISO 3166-1 numerico rimane lo stesso. Ad esempio, quando la Birmania è stata rinominata come Myanmar nel 1989, il suo codice alfabetico è stato cambiato ma non il suo codice numerico, che è rimasto il 104. Attualmente, sono attivi solo pochissimi domini di primo livello nazionale che utilizzato ancora un codice alpha-2 cancellato dalla ISO 3166-1." , "lang" : "it" } ,      { "type" : "literal", "value" : "ISO 3166-3 es la tercera parte del estándar internacional de normalización ISO 3166, publicado por la Organización Internacional de Normalización (ISO), que define los cambios en los códigos de países que se han eliminado de la norma ISO 3166-1 desde su primera publicación en 1974. El nombre oficial del estándar es Códigos para la representación de nombres de países y sus subdivisiones - Parte 3: Códigos para nombres de países utilizados anteriormente, que fue publicado por primera vez en 1999.​ La modificación o eliminación de códigos de la norma ISO 3166-1 puede deberse a los siguientes motivos: \n* Fusión de países (p.ej. República Democrática de Alemania y República Federal de Alemania) \n* División de países (p.ej. Checoslovaquia) \n* Cambio de la parte principal de su nombre (p.ej. Myanmar) Esos antiguos códigos se eliminan de ISO 3166-1 y se añaden en ISO 3166-3. ISO 3166-3 usa códigos alfabéticos de cuatro caracteres. Los primeros dos caracteres corresponden a código ISO 3166-1 alfa-2 eliminado, mientras que los dos últimos son el código ISO 3166-1 alfa-2 que lo reemplaza, el del país que lo absorbe, o el código especial HH para indicar que no hay un único código \"sucesor\".​" , "lang" : "es" } ,      { "type" : "literal", "value" : "أيزو 3166-3 هو جزء من أيزو 3166 نشرت من قبل المنظمة الدولية للمعايير والأسم الرسمي لهذا الجزء هو «الرموز التي تمثل أسماء الدول وتقسيماتها الإدارية - الجزء 3: رموز أسماء الدول المستخدمة سابقاً» وهو يحد رموز الدول التي تم إزالتها من أيزو 3166-1 منذ أن تم نشره لأول مرة في العام 1974." , "lang" : "ar" } ,      { "type" : "literal", "value" : "En tiu ĉi artikolo estas uzita traduko de teksto el la artikolo ISO 3166-3 en la angla Vikipedio. ISO 3166-3 estas parto de la normo ISO 3166, publikigita fare de la Internacia Organizaĵo por Normigado (ISO). En ĝi estas difinitaj jam ne validaj kodoj de landaj nomoj, kiuj estis forigitaj el ISO 3166-1 ekde ties unua eldono en 1974. La oficiala nomo de la normo estas: Kodoj por reprezentado de nomoj de landoj kaj de ties subdividaĵoj – Parto 3: kodoj por landaj nomoj, kiuj estis uzataj antaŭe. Unuafoje ĝi estis publikigita 1999. Al ĉiu eksa nomo de lando en la normo ISO 3166-3 oni donas kvarliteran kodon. La unuaj du literoj estas la dulitera (alpha 2) kodo de la eksa landa nomo laŭ la normo ISO 3166-1, kaj la lastaj du literojn oni donas laŭ sekvaj reguloj: \n* Se la lando ŝanĝis sian nomon, oni uzas la novan duliteran kodon laŭ ISO 3166-1. Ekzemple, Birmo BU ŝanĝis sian nomon al Mianmaro MM, do ĝia kodo laŭ ISO 3166-3 estas BUMM. Se dum la noma ŝanĝo la dulitera kodo laŭ ISO 3166-1 restis la sama, do oni uzas kodon AA. Ekzemple, Belorusa SSR BY ŝanĝis sian nomon al Belorusio BY, do ĝia kodo laŭ ISO 3166-3 estas BYAA. \n* Se la tuta lando iĝis parto de alia ekzistanta lando, do oni uzas ties duliteran kodon laŭ ISO 3166-1. Ekzemple, la Germana Demokratia Respubliko DD iĝis parto de Germanio DE, do ĝia kodo laŭ ISO 3166-3 estas DDDE. \n* Se la lando estis dividita inter pluraj landoj, do ili uzas la kodon HH. Ekzemple, Ĉeĥoslovakio CS fariĝis du landoj: Ĉeĥio kaj Slovakio, do ĝia kodo laŭ ISO 3166-3 estas CSHH. Poste Serbio kaj Montenegro ricevis la saman duliteran kodon CS kaj poste dividiĝis, la kodo CSHH jam estis okupita, kaj ĝi ricevis kodon CSXX laŭ ISO 3166-3. Estis nur unu fojo, kiam la saman duliteran kodon oni dufoje forigis el ISO 3166-1. Krom la eksan landan nomon kaj ĝian kodon laŭ ISO 3166-3, ĉiu registraĵo en ISO 3166-3 enhavas ankaŭ ĝiajn eksajn kodojn laŭ ISO 3166-1, la periodon de ĝia valideco, la nova(j)n landa(j)n nomo(j)n kaj la nova(j)n kodo(j)n laŭ ISO 3166-1. Post kiam la lando estas forigita el ISO 3166-1, ĝiaj eksaj kodoj estas rezervitaj por transira periodo ne malpli ol 50 jarojn daŭra, poste li povas esti donitaj al iu lando. Se lando ŝanĝas sian nomon sen iu teritoria ŝanĝo, do ĝia cifera kodo laŭ la normo ISO 3166-1 restas la sama. Ekzemple, kiam en 1989 Birmo ŝanĝis sian nomon al Mianmaro, giaj aulitera kaj trilitera kodoj estis ŝanĝitaj, sed la cifera restis 104. Nuntempe iuj naciaj domajnoj de la alta nivelo, respektivaj al forigitaj duliteraj kodoj laŭ la normo ISO 3166-1 estas plu uzataj. Tamen, kelkaj duliteraj kodoj, forigitaj en la fino de 1980-aj aŭ en la komenco de 1990-aj neniam estis uzataj por iu nacia domajno." , "lang" : "eo" } ,      { "type" : "literal", "value" : "ISO 3166-3 és una norma internacional que defineix els codis d'estats o territoris dependents que han esdevingut obsolets a la norma ISO 3166-1 degut a: \n* Fusió de codis, com Alemanya Oriental i Occidental. \n* Divisió, com Txecoslovàquia en República Txeca i Eslovàquia. \n* Modificació substancial del nom, com Birmània ara Myanmar. Tots els codis ISO 3166-1 alfa-2 retirats des de 1974 s'inclouen a l'ISO 3166-3 afegint-hi dues lletres. La majoria d'aquests codis van ser retirats abans de la introducció dels dominis d'internet. Alguns dels últims codis continuen sent utilitzats a internet, com per exemple YU de Iugoslàvia. Quatre anys després de retirar un codi es pot assignar de nou, com per exemple CS que abans era de Txecoslovàquia i avui és de Sèrbia i Montenegro. A continuació s'indiquen els codis ISO 3166-3 ordenats per any." , "lang" : "ca" } ,      { "type" : "literal", "value" : "ISO 3166-3是ISO 3166国际标准的第三部份，定义从自1974年ISO 3166-1标准发布后被删除的代码。该标准于1998年首次出版。 每一个从前的国家被ISO 3166-3分配一个四个字母代码。其中前两位字母取自为其国家的原ISO 3166-1二位字母代码，后两位字母遵循以下规则： \n* 如果国家名字变更，后两位字母则采用其新分配的ISO 3166-1二位字母代码（例如：缅甸的英文国名由“Burma”变更为“Myanmar”，后二位字母使用 MM）。 特别地，如果当一个国家的二位字母代码未发生改变时，则使用代码 AA（例如：白俄罗斯的英文名称从“Byelorussian”变更为“Belarus”，其二位字母代码保持不变）。 \n* 如果一个国家合并至另一个已存在的国家，则后两位字母采用已存在国的二位字母代码。（例如：东德合并至德国，后两位字母代码采用原西德的二位字母代码 DE）。 \n* 如果一个国家分裂成多个国家，如果没有一个单独的继承国时，则后两位字母采用代码 HH。（例如：捷克斯洛伐克分裂成捷克和斯洛伐克。例外的情况是塞尔维亚和黑山使用的是代码 XX，以避免出现相同的ISO 3166-3代码，因为二位字母代码CS从ISO 3166-1被删除过两次，第一次由于捷克斯洛伐克解体，第二次由于塞尔维亚和黑山解体。 除了原国家名称及其ISO 3166-3码外，ISO 3166－3中的每个条目还包含其以前的ISO 3166-1码、其有效期、以及从ISO 3166-1删除后使用的新国家名称和新的ISO 3166-1代码码。 从ISO 3166-1删除一个国家代码后，其二位和三位字母代码将过渡保留至少五十年的过渡期。在过渡期届满后，这些代码可以被重新分配。 如果一个国家在没有任何领土变化的情况下改变它的名字，则它的ISO 3166-1数字代码仍然是相同的。例如，1989年当缅甸在没有地域变化的情况将其英文国名由“Burma”变更为“Myanmar”时，字母代码随之改变，但是它的数字代码104保持不变。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "ISO 3166-3 – część standardu ISO 3166, opracowanego przez Międzynarodową Organizację Normalizacyjną, który zawiera kody państw oraz terytoriów, które zostały z niego usunięte od momentu jego pierwszej publikacji (1974). W momencie usunięcia kodu państwa lub terytorium z ISO 3166-1, zostaje mu przydzielony czteroliterowy kod ISO 3166-3 tworzony wg następujących zasad: Jedynym wyjątkiem jest kod CSXX, który został przydzielony Serbii i Czarnogórze po jej rozpadzie." , "lang" : "pl" } ,      { "type" : "literal", "value" : "ISO 3166-3 ist ein internationaler Standard, der ausgelaufene Länderkürzel nach dem ISO 3166-1-Standard definiert und ist der dritte Teil der ISO 3166. Wenn nach 1974 Staaten \n* in einem anderen aufgingen (zum Beispiel die DDR in der Bundesrepublik Deutschland) \n* auseinandergefallen sind (zum Beispiel die Tschechoslowakei) \n* ihren Namen geändert haben (zum Beispiel Obervolta) werden ihre Kürzel aus ISO 3166-1 gelöscht und mit zwei zusätzlichen Buchstaben in ISO 3166-3 eingefügt. Dabei stellen die ersten zwei Buchstaben das ursprüngliche Länderkürzel aus ISO 3166-1 dar und die zwei letzten Buchstaben das neue Länderkürzel aus ISO 3166-1. Gibt es keinen eindeutigen Nachfolger des ursprünglichen Landes, sind die beiden letzten Buchstaben HH. Im Falle von Serbien und Montenegro, welches als Bundesstaat das Kürzel CS hatte, wurde 2006 CSXX statt CSHH festgelegt, da CSHH bereits für die ehemalige Tschechoslowakei verwendet worden war. Beispiele: \n* Die Deutsche Demokratische Republik (DD) trat der Bundesrepublik Deutschland (DE) bei, damit endete ihre Existenz. Somit lautet in ISO 3166-3 das Länderkürzel der Deutschen Demokratischen Republik DDDE. \n* Die Tschechoslowakei (CS) zerfiel in die Tschechische Republik (CZ) und in die Slowakische Republik (SK). Somit lautet in ISO 3166-3 das Länderkürzel der Tschechoslowakei CSHH. \n* Obervolta (HV) nannte sich in Burkina Faso (BF) um. Somit lautet in ISO 3166-3 das Länderkürzel für Obervolta HVBF. In Datenbanken mit historischen (meist statistischen) Informationen können durch entsprechende Änderungen aus den ungültigen Schlüsseln wieder gültige Einträge gemacht werden. Die ursprüngliche Kodierung bleibt nachvollziehbar, und die aktuelle Zuordnung (CS als CSHH oder CSXX?) wird wieder eindeutig." , "lang" : "de" } ,      { "type" : "literal", "value" : "O ISO 3166-3 é uma norma internacional que define códigos de países (ISO 3166-1) obsoletos, e que faz parte da norma ISO 3166. Se, depois de 1974, um país: \n* se juntou a outro (como a Alemanha Oriental à Alemanha Ocidental) \n* se dividiu (como a Checoslováquia) \n* alterou substancialmente o seu nome (como a Birmânia, que hoje se chama Myanmar) então o seu código foi retirado da ISO 3166-1 e foi colocado na ISO 3166-3 com a adição de duas letras. ISO 3166-3 é constituído por quatro dígitos alfabéticos, e começa com o código que foi retirado da ISO 3166-1." , "lang" : "pt" } ,      { "type" : "literal", "value" : "ISO 3166-3 is het onderdeel van de internationale standaard ISO 3166 voor landcodes en legt de codes vast voor niet meer gebruikte landsnamen die voorheen in ISO 3166-1 waren opgenomen. De eerste uitgave verscheen in 1999 en werd verschillende malen bijgewerkt. De huidige en laatste uitgave is ISO 3166-3:2013. Mutaties verschijnen nu bij ISO Online. Als begindatum voor opname van codes in ISO 3166-3 is, met terugwerkende kracht, voor 1974 gekozen (zie bij geschiedenis hieronder). Het verwijderen van landcodes uit ISO 3166-1 (en dus opname in 3166-3) kan gebeuren op de volgende gronden: \n* Indien een belangrijk deel van de landsnaam wordt gewijzigd. \n* Indien landen worden samengevoegd, zoals Oost- en West-Duitsland. \n* Indien landen worden opgesplitst zoals Tsjecho-Slowakije. In zulke gevallen worden de overbodig geworden codes uit ISO 3166-1 verwijderd en met twee toegevoegde letters als alpha 4 code opgenomen in ISO 3166-3." , "lang" : "nl" } ,      { "type" : "literal", "value" : "ISO 3166-3はISO 3166規格の一部であり、旧国名・地域名に対応したコードである。1999年に発表された。 国名コードであるISO 3166-1は1974年に初版が発表された。その後、諸般の事情で国名・地域名を変更するところがあり、3166-1も必要に応じ改定された。新国名はISO 3166-1で対応しているが、旧国名についてはISO 3166-3で対応することとなった。ISO 3166-3は1999年に発表された。アルファベット4文字で構成されており、うち最初の2文字はISO 3166-1時に使用していたものである。あとの2文字は、原則として継承した国家、ただしAAは同じ国コードを継続使用、HHとXXは分割されたことを意味する。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "ISO 3166-3 — часть стандарта ISO 3166, содержащая коды названий уже несуществующих государств (объединение, разделение, смена названия и т. п.). Впервые опубликована в 1999 году. Если после 1974 года страны \n* присоединились к другим (например, ГДР к ФРГ) \n* распались (например, СССР) \n* изменили своё название (например, Верхняя Вольта на Буркина-Фасо) то их сокращения вычёркиваются из ISO 3166-1 и с добавлением двух дополнительных букв заносятся в ISO 3166-3. При этом первые две буквы представляют старый код по ISO 3166-1 и две последние — новый код из ISO 3166-1. Если однозначного последователя не существует, то последние буквы будут HH. Для Союза Сербии и Черногории, у которого было сокращение CS, в 2006 г. определили сокращение CSXX вместо CSHH, чтобы не путать с кодом CSHH для бывшей Чехословакии. Примеры: \n* ГДР (DD) была включена в ФРГ (DE), этим закончилось её существование. Поэтому согласно ISO 3166-3 сокращением для ГДР служит DDDE. \n* Чехословакия (CS) распалась в Чехию (CZ) и Словакию (SK). Поэтому код бывшей страны по ISO 3166-3 — CSHH. \n* Верхняя Вольта (HV) была переименована в Буркина-Фасо (BF). По ISO 3166-3 код для Верхней Вольты HVBF." , "lang" : "ru" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Georgia_(country)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tajikistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kiribati" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Democratic_Republic_of_the_Congo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Germany" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Serbia_and_Montenegro" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Netherlands_Antilles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lithuania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vanuatu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Armenia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations_list_of_non-self-governing_territories" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Burkina_Faso" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_sovereign_states" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Latvia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Czechia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kyrgyzstan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Czechoslovakia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_states_with_limited_recognition" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Federated_States_of_Micronesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Djibouti" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Slovakia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gilbert_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Code" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marshall_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yugoslavia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/British_Antarctic_Territory" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dependent_territory" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Hebrides" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Standardization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Byelorussian_Soviet_Socialist_Republic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Member_states_of_the_United_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Serbia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Montenegro" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Czech_Republic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_Upper_Volta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Domain_Name_System" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Organization_for_Standardization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Curaçao" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Benin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Burma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Miscellaneous_Pacific_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Caribbean_Netherlands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turkmenistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Johnston_Atoll" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Estonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Palau" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antarctica" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Iraq" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saudi_Arabia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yemen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Southern_and_Antarctic_Lands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uzbekistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wake_Island" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zaire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rhodesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Germany" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Midway_Atoll" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Adélie_Land" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Belarus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Metropolitan_France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Panama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-1_alpha-3" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saudi-Iraqi_neutral_zone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moldova" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sint_Maarten" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Internet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_Dahomey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Azerbaijan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_ISO_3166_country_codes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kazakhstan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sovereign_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-1_numeric" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lists_of_countries_and_territories" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-2" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Queen_Maud_Land" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zimbabwe" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:ISO_3166" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Territory_of_the_Afars_and_the_Issas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Country_code_top-level_domain" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_former_countries" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Mariana_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Minor_Outlying_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kingdom_of_Sikkim" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-1_alpha-2" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Yemen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canton_and_Enderbury_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Panama_Canal_Zone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trust_Territory_of_the_Pacific_Islands" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Clear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ISO_3166" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Mono" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1112403097 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.iso.org/iso/catalogue_detail.htm%3Fcsnumber=63547" } ,      { "type" : "uri", "value" : "http://www.statoids.com/w3166his.html" } ,      { "type" : "uri", "value" : "http://www.statoids.com/" } ,      { "type" : "uri", "value" : "https://www.iso.org/files/live/sites/isoorg/files/archive/pdf/en/iso_3166-3_newsletter_i-1.pdf" } ,      { "type" : "uri", "value" : "https://www.iso.org/files/live/sites/isoorg/files/archive/pdf/en/iso_3166-3_newsletter_i-2.pdf" } ,      { "type" : "uri", "value" : "https://www.iso.org/files/live/sites/isoorg/files/archive/pdf/en/iso_3166-3_newsletter_i-3.pdf" } ,      { "type" : "uri", "value" : "https://www.iso.org/files/live/sites/isoorg/files/archive/pdf/en/iso_3166-3_newsletter_i-4.pdf" } ,      { "type" : "uri", "value" : "https://www.iso.org/files/live/sites/isoorg/files/archive/pdf/en/iso_3166-3_newsletter_i-5.pdf" } ,      { "type" : "uri", "value" : "https://www.iso.org/files/live/sites/isoorg/files/archive/pdf/en/iso_3166-3_newsletter_i-6.pdf" } ,      { "type" : "uri", "value" : "https://www.iso.org/obp/ui/%23search/code/" } ,      { "type" : "uri", "value" : "https://www.iso.org/iso-3166-country-codes.html" } ,      { "type" : "uri", "value" : "http://www.iso.org/iso/iso_catalogue/catalogue_tc/catalogue_detail.htm%3Fcsnumber=2130" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "19742" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 222666 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://ur.dbpedia.org/resource/آیزو_3166-3" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://oc.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q877561" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/51xPp" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://af.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/قائمة_الدول_حسب_المعيار_الدولي_أيزو_3166-3" } ,      { "type" : "uri", "value" : "http://ba.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01ghbg" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://yo.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/ISO_3166-3" } ,      { "type" : "uri", "value" : "http://sr.dbpedia.org/resource/ISO_3166-3" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Part" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/ISO_3166-3?oldid=1112403097&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/ISO_3166-1" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/South_Yemen" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/ISO_3166" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/Czechoslovakia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/ISO_3166-1_alpha-2" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/List_of_obsolete_country_codes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] } ,  "http://dbpedia.org/resource/3166-3" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ISO_3166-3" } ] }}