{  "http://dbpedia.org/resource/Naval_ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Naval_jack" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/White_Ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Jackstaff" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Jack" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Portuguese_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol3Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/New_Zealand_White_Ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://en.wikipedia.org/wiki/Jack_(flag)" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Jack_(flag)" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Album" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Pavillon de beaupré" , "lang" : "fr" } ,      { "type" : "literal", "value" : "船首旗" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Proporzec dziobowy" , "lang" : "pl" } ,      { "type" : "literal", "value" : "راية بحرية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Gösch (Seefahrt)" , "lang" : "de" } ,      { "type" : "literal", "value" : "Bandera de proa" , "lang" : "es" } ,      { "type" : "literal", "value" : "선수기" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Jaque" , "lang" : "pt" } ,      { "type" : "literal", "value" : "علم بحري" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Гюйс" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Bandiera di bompresso" , "lang" : "it" } ,      { "type" : "literal", "value" : "Bandeira marítima" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Bandera de proa" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Geŭzo (flago)" , "lang" : "eo" } ,      { "type" : "literal", "value" : "海上用旗" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Морской флаг" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Bandera marítima" , "lang" : "es" } ,      { "type" : "literal", "value" : "Lencana perang" , "lang" : "in" } ,      { "type" : "literal", "value" : "Гюйс" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Geus (vlag)" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Jack (flag)" , "lang" : "en" } ,      { "type" : "literal", "value" : "Gös (flagga)" , "lang" : "sv" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Als Gösch wird die Bugflagge von Schiffen bezeichnet." , "lang" : "de" } ,      { "type" : "literal", "value" : "Le pavillon de beaupré est un drapeau utilisé sur les navires. Il s'agit d'un pavillon additionnel principalement réservé aux navires de guerre, porté sur le mât de beaupré pour les bateaux à voiles et à l'étrave en l'absence de mât. Il est arboré quand le navire est à quai ou au mouillage ou lors d'une cérémonie officielle (petit ou grand pavois). Pour certains États, lorsque le pavillon arboré à l'arrière ou à la corne est spécifique à la marine, le pavillon de beaupré reproduit souvent le pavillon national." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Proporzec dziobowy (także: proporzec marynarki wojennej) – rodzaj flagi używanej w marynarce wojennej, tradycyjnie wieszanej w okolicach dziobu okrętu. Proporzec jest podnoszony w momentach uroczystych na dziobowym flagsztoku okrętu. Jest częścią ceremoniału morskiego zwanego galą flagową (lub galą banderową). W większości marynarek wojennych różni się znacząco od zwykłej bandery wojennej, na ogół nawiązuje do historycznych wzorów bandery i symbolizuje tradycje morskie danego państwa. Za przykład może posłużyć proporzec polskiej Marynarki Wojennej przedstawiający zbrojne ramię z tasakiem (bułatem) na tle krzyża kawalerskiego, co nawiązuje do bander polskiej floty z czasów bitwy pod Oliwą." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Een geus is een (meestal rechthoekige) vlag die door een schip gevoerd wordt bij wijze van groet. Hoewel in principe alle schepen een geus mogen voeren, is hij vooral in gebruik bij marineschepen, ronde- en platbodemjachten en motorjachten. Een geus is kleiner dan een marinevlag en wordt gevoerd op een steven, , boegspriet of kluiverboom." , "lang" : "nl" } ,      { "type" : "literal", "value" : "La bandera de proa (también llamada bandera de tajamar, de bauprés o torrotito) es una bandera de uso ceremonial que es izada en la proa de los buques de las armadas de algunas naciones en las ocasiones que regulan las ordenanzas correspondientes de cada armada. En el Reino Unido y los Países Bajos existen variantes civiles del torrotito, pero carecen de sanción legal." , "lang" : "es" } ,      { "type" : "literal", "value" : "海上用旗是指在船只或其他水上交通工具上专用的旗帜。对船只而言远洋航行中悬挂的旗帜很重要，表明船只为的管轄權範圍，并且在国际法规中有严格规定。船只所悬挂的旗帜通常与该船的船籍注册国有关。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "La geŭzo estas flago kiu de la nederlanda mararmeo estas hisita je la plej antaŭa flagmasto. Geŭzo estas eta ortangula flago. Plezurŝipoj portas simplan, tielnomatan \"unuoblan geŭzon\" aŭ \"geŭzeton\" en la koloroj ruĝa, blanka kaj blua, kiuj estas dividitaj en ok segmentoj. La geŭzo estas portata sur pruo, busprito aŭ martingalo. Ĉe tradiciaj estas kutimo ke la plej malnova remboato de la \"floto\" portas geŭzon en la koloroj de la asocio. Kvankam principe ĉiuj ŝipoj rajtas porti geŭzon ĝi antaŭ ĉio estas uzata de rond- kaj platfundaj jaktoj, motorjaktoj kaj ĉe la mararmeo.Kontraŭe al jaktoj la nederlanda mararmeo uzas laŭ ekde la 20-a de aprilo 1931 duoblan aŭ princan geŭzon kiu havas 12 segmentojn." , "lang" : "eo" } ,      { "type" : "literal", "value" : "La bandiera di bompresso (a volte indicata anche con l'espressione inglese jack) è un particolare tipo di bandiera impiegata negli ambienti nautici; deve il suo nome al fatto di essere alzata sull'albero di bompresso o comunque su un pennone posto all'estrema prua delle imbarcazioni." , "lang" : "it" } ,      { "type" : "literal", "value" : "Gös är flagga förd på gösstake i förstäven på ett fartyg." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Uma bandeira marítima é uma bandeira especialmente concebida para ser usada em embarcações e, por extensão, nos portos e outras instalações costeiras. As bandeiras marítimas são importantes, existindo várias regulamentações que regem o seu uso. Em situações extremas, como guerras ou acidentes, podem ser a diferença entre a vida e a morte. Conforme as funções, existem vários tipos de bandeiras marítimas: bandeiras ou pavilhões nacionais, jaques, flâmulas, bandeiras de sinalização e distintivos." , "lang" : "pt" } ,      { "type" : "literal", "value" : "船首旗（せんしゅき、ジャック、英: Jack）、艦首旗（かんしゅき、英: Naval jack）は、艦船の船首に掲げられる所属を示す旗。民間船舶では社旗、軍艦や政府船舶では国籍を示す国籍旗を意味する。 船首旗を掲揚するためのポールはジャックスタッフ（Jackstaff）と呼ばれる。 元々、艦船の所属を示す旗は、艦尾に掲揚するエンサイン（商船旗・軍艦旗）によって行われていた。17世紀にスコットランド王ジェームズ6世がイングランド王をも兼ね、スコットランド王国とイングランド王国の同君連合が成立すると、両国の国旗を組み合わせたユニオン・フラッグを船舶に掲揚するように命じた。しかし、君主は同一人物であってもスコットランド王国とイングランド王国は、別国家であったため、所属国・機関を示す旗は艦尾に掲揚し、同君連合としての旗は、艦首に掲揚することとなった。 このような経緯もあり、現代の民間船舶では、船首に社旗、船尾に商船旗（国籍旗）を掲げ、軍艦では艦首に艦首旗（国籍旗）、艦尾に所属を示す軍艦旗を掲揚する。海上自衛隊の自衛艦においては、艦首旗は国旗（日の丸）であり、原則、停泊時の日中のみ掲揚される。なお、艦尾には自衛艦旗が掲揚される。海上保安庁の船艇においては、船尾に国旗、船首に海上保安庁庁旗が掲揚される。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Морской флаг — отличительный знак (флаг) в виде полотнища правильной геометрической формы со специальной расцветкой, который может определять государственную принадлежность, ранг и предназначение корабля (судна), ранг его командира (капитана), должность определенного лица, пребывающего на корабле, выполняемое кораблем задание или исполнять специальные сигнальные функции." , "lang" : "ru" } ,      { "type" : "literal", "value" : "La bandera de proa, també anomenada tallamar, és una bandera que s'hissa a la proa dels vaixells de guerra d'algunes marines en ocasions especials, normalment cerimonials i regulades per les ordenances marítimes de cada estat. Gairebé mai no s'hissa quan el vaixell està en creuer. La bandera de proa acostuma a ser diferent del pavelló, militar o civil, i de la bandera estatal d'ús civil i terrestre." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Una bandera marítima es un tipo de bandera que se usa en el mar o en instalaciones relacionadas con la actividad náutica. Debido a las históricas necesidades de señalización e identificación en las embarcaciones, su uso se extendió y se especializó más rápidamente que en tierra. Por ello, hay denominaciones específicas de banderas según su uso marítimo.​​" , "lang" : "es" } ,      { "type" : "literal", "value" : "A jack is a flag flown from a short jackstaff at the bow (front) of a vessel, while the ensign is flown on the stern (rear). Jacks on bowsprits or foremasts appeared in the 17th century. A country may have different jacks for different purposes, especially when (as in the United Kingdom and the Netherlands) the naval jack is forbidden to other vessels. The United Kingdom has an official civil jack; the Netherlands has several unofficial ones. In some countries, ships of other government institutions may fly the naval jack, e.g. the ships of the United States Coast Guard and the National Oceanic and Atmospheric Administration in the case of the US jack. Certain organs of the UK's government have their own departmental jacks. Commercial or pleasure craft may fly the flag of an administrative" , "lang" : "en" } ,      { "type" : "literal", "value" : "الراية البحرية أو العلم البحري (بالإنجليزية: Maritime flag)‏ هو علم يُنصبُ على السفن والقوارب والمراكب المائية الأخرى لغايات محددة ترتبط بالهوية. ولهذه الأعلام أو الرايات البحريَّة أهمِّيَّة بالغة في عالم البحار، وإنَّ لاستعمالها قوانين وأحكام خاصة بها يجب تنفيذها بحزم ودقَّة. وإنَّ للعلم المرفوع ارتباط بالبلد الذي (أي حُدِّدت هويتها لتمييزها أينما حلَّت)، حتَّى أصبحت كلمة «علم» من الرموز التي تدلُّ على «بلد التسجيل» أي أصبحت كناية تُشير إليه." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Гюйс (от нидерл. geus — гёз — нарицательное название носового флага морских гёзов) — носовой флаг корабля или судна, который наряду с государственным, гражданским, торговым или военно-морским флагами обозначает государственную принадлежность кораблей и судов. Во флотах некоторых стран называют также «бушпритный флаг», так как первоначально поднимали на бушприте на специальном флагштоке, именуемом «гюйсшток». В настоящее время поднимают на баке корабля. В различных государствах установлен разный порядок применения и предназначение гюйса." , "lang" : "ru" } ,      { "type" : "literal", "value" : "العلم البحري هو العلم المخصص للاستخدام على السفن والقوارب والزوارق وغيرها. وتعتبر الأعلام بحرية هامة في البحر، وتطبق بشكل صارم لقواعد وأنظمة الأعلام المرفرفة. ويرتبط العلم المرفرف إلى البلاد لدرجة أن كثيرا ما يستخدم لفظة «العلم» رمزيا كمرادف ل «البلد المسجل». \n* بوابة ملاحة" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Гюйс (нід. geus — «прапор») — військово-морський прапор, а також прапор приморських фортець. Піднімається щоденно на носі (на гюйсштоці на бушприті) кораблів 1-го та 2-го рангів, виключно під час якірної стоянки, разом з кормовим прапором (зазвичай з 8 години ранку і до заходу сонця). З 1995 р. у ВМС ЗСУ як гюйс на кораблях підіймають державний прапор України." , "lang" : "uk" } ,      { "type" : "literal", "value" : "선수기(船首旗, 문화어: 함수기(艦首旗), 영어: jack)는 선박의 머리 부분(선수, 船首)의 이물깃대에 게양되는 기로서 소속 국가를 의미한다. 해군 선박(군함 및 부상한 잠수함)과 상선의 꼬리 부분(선미, 船尾)에 계양되는 군함기, 상선기와는 다르다. 17세기에는 주로 제1사장이나 앞돛대에 달았었다. 몇몇 국가는 선수기의 종류가 나뉘기도 한다. 영국의 경우에는 '군함 선수기'(naval jack)와 '상선 선수기'(civil jack)로 나눠져 있고, 네덜란드는 여러 개의 비공식 선수기가 존재한다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "O jaque, jeque, jaco, bandeira de gurupés ou bandeira de proa constitui uma bandeira cerimonial destinada a ser içada na proa de um navio - ou no gurupés dos antigos veleiros - por oposição à bandeira nacional ou pavilhão, que se destina a ser içada à popa. Os termos \"jaque\", \"jeque\" e \"jaco\" derivam da palavra inglesa \"jack\", que, por sua vez se refere à Union Jack, a bandeira nacional e jaque naval do Reino Unido, tendo prevalecido sobre os termos \"bandeira de gurupés\" e \"bandeira de proa\" a partir do século XIX." , "lang" : "pt" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Vietnam.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Bulgaria.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Civil_Jack_of_the_Bahamas.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Norway.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Canada_(Pantone).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_Royal_Bahrain_Naval_Force.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Japan.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Latvia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Morocco.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Panama.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Greece.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Peru.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Ensign_of_Georgia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Norwegian_gunboat_Sleipner_at_Kiel_June_1895.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Portugal.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Uruguay.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Venezuela.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Russia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_the_United_States_(2002–2019).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_the_Dominican_Republic.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Singapore.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Ensign_of_Denmark.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Argentina.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Slovenia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Ensign_of_Germany.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Canada_(1968-2013).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Chile.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Italy.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Ecuador.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Iran.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Ukraine.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_the_Netherlands.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Kazakhstan.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Ensign_of_Sweden.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Malta.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Mexico.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Montenegro.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Poland.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Saudi_Arabia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_the_Philippines.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_the_Soviet_Union.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Sri_Lanka.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_hoisted.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_Colombia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_Cyprus.png" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_Ireland.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_North_Korea.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_the_Confederate_States_of_America_(1861-1863).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_Bahamas.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Romania.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_United_Kingdom.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Iceland_(state).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Australia_(converted).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Civil_Jack_of_the_Netherlands.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Cuba.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Finland.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Lithuania_(state).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_the_People's_Liberation_Army.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Civil_Jack_of_the_United_Kingdom.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_New_Zealand.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Zulu_flag.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Myanmar.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Cambodia_under_French_protection.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/B-585_Sankt-Peterburg_in_2010.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Algeria.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Bolivia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/US_Naval_Jack.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thailand_Naval_Jack_(Thong_Chan).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Union_Jack_of_Sweden_and_Norway_(1844-1905).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Indiensstelling_Fregat_Hr._Ms._Tjerk_Hiddes_bij_NDSM_werf._De_Geus_waait_hal,_Bestanddeelnr_920-6049.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Croatia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_South_Korea.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Antigua_and_Barbuda.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Confederate_Navy_Jack_(light_blue).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Bangladesh.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Belgium.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_jack_of_the_United_States_(1776–1777).svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Pakistan.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Paraguay.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_South_Africa.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Brazil.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Ensign_of_Egypt.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Malaysia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Brunei.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_Turkey.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Indonesia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_France.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Spain.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Гюйс_ВМС_(1993).png" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Flag_of_India.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_the_Republic_of_China.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/HMS_Wasa_1903.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Dutch_submarine_HNLMS_Walrus_(SSK_S802).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Naval_Jack_of_Estonia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Star_in_Blue_Box_-_Flag_of_Liberia.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Irish_Naval_jack.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Types_of_flags" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Maritime_flags" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Jacks_(flags)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Maritime_culture" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Le pavillon de beaupré est un drapeau utilisé sur les navires. Il s'agit d'un pavillon additionnel principalement réservé aux navires de guerre, porté sur le mât de beaupré pour les bateaux à voiles et à l'étrave en l'absence de mât. Il est arboré quand le navire est à quai ou au mouillage ou lors d'une cérémonie officielle (petit ou grand pavois). Pour certains États, lorsque le pavillon arboré à l'arrière ou à la corne est spécifique à la marine, le pavillon de beaupré reproduit souvent le pavillon national." , "lang" : "fr" } ,      { "type" : "literal", "value" : "الراية البحرية أو العلم البحري (بالإنجليزية: Maritime flag)‏ هو علم يُنصبُ على السفن والقوارب والمراكب المائية الأخرى لغايات محددة ترتبط بالهوية. ولهذه الأعلام أو الرايات البحريَّة أهمِّيَّة بالغة في عالم البحار، وإنَّ لاستعمالها قوانين وأحكام خاصة بها يجب تنفيذها بحزم ودقَّة. وإنَّ للعلم المرفوع ارتباط بالبلد الذي (أي حُدِّدت هويتها لتمييزها أينما حلَّت)، حتَّى أصبحت كلمة «علم» من الرموز التي تدلُّ على «بلد التسجيل» أي أصبحت كناية تُشير إليه. يُروى أنَّ أوَّل مَن بدأ نشر الرَّايات على السفن في العالم الإسلامي، وتحديدًا في العصر الأموي، هو الصحابي عقبة بن عامر الجهني، وذلك حين غزا جزيرة «رودس» سنة 47 هـ." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Een geus is een (meestal rechthoekige) vlag die door een schip gevoerd wordt bij wijze van groet. Hoewel in principe alle schepen een geus mogen voeren, is hij vooral in gebruik bij marineschepen, ronde- en platbodemjachten en motorjachten. Een geus is kleiner dan een marinevlag en wordt gevoerd op een steven, , boegspriet of kluiverboom." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Una bandera marítima es un tipo de bandera que se usa en el mar o en instalaciones relacionadas con la actividad náutica. Debido a las históricas necesidades de señalización e identificación en las embarcaciones, su uso se extendió y se especializó más rápidamente que en tierra. Por ello, hay denominaciones específicas de banderas según su uso marítimo.​​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Als Gösch wird die Bugflagge von Schiffen bezeichnet." , "lang" : "de" } ,      { "type" : "literal", "value" : "Proporzec dziobowy (także: proporzec marynarki wojennej) – rodzaj flagi używanej w marynarce wojennej, tradycyjnie wieszanej w okolicach dziobu okrętu. Proporzec jest podnoszony w momentach uroczystych na dziobowym flagsztoku okrętu. Jest częścią ceremoniału morskiego zwanego galą flagową (lub galą banderową). W większości marynarek wojennych różni się znacząco od zwykłej bandery wojennej, na ogół nawiązuje do historycznych wzorów bandery i symbolizuje tradycje morskie danego państwa. Za przykład może posłużyć proporzec polskiej Marynarki Wojennej przedstawiający zbrojne ramię z tasakiem (bułatem) na tle krzyża kawalerskiego, co nawiązuje do bander polskiej floty z czasów bitwy pod Oliwą." , "lang" : "pl" } ,      { "type" : "literal", "value" : "La bandera de proa, també anomenada tallamar, és una bandera que s'hissa a la proa dels vaixells de guerra d'algunes marines en ocasions especials, normalment cerimonials i regulades per les ordenances marítimes de cada estat. Gairebé mai no s'hissa quan el vaixell està en creuer. La bandera de proa acostuma a ser diferent del pavelló, militar o civil, i de la bandera estatal d'ús civil i terrestre." , "lang" : "ca" } ,      { "type" : "literal", "value" : "海上用旗是指在船只或其他水上交通工具上专用的旗帜。对船只而言远洋航行中悬挂的旗帜很重要，表明船只为的管轄權範圍，并且在国际法规中有严格规定。船只所悬挂的旗帜通常与该船的船籍注册国有关。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "船首旗（せんしゅき、ジャック、英: Jack）、艦首旗（かんしゅき、英: Naval jack）は、艦船の船首に掲げられる所属を示す旗。民間船舶では社旗、軍艦や政府船舶では国籍を示す国籍旗を意味する。 船首旗を掲揚するためのポールはジャックスタッフ（Jackstaff）と呼ばれる。 元々、艦船の所属を示す旗は、艦尾に掲揚するエンサイン（商船旗・軍艦旗）によって行われていた。17世紀にスコットランド王ジェームズ6世がイングランド王をも兼ね、スコットランド王国とイングランド王国の同君連合が成立すると、両国の国旗を組み合わせたユニオン・フラッグを船舶に掲揚するように命じた。しかし、君主は同一人物であってもスコットランド王国とイングランド王国は、別国家であったため、所属国・機関を示す旗は艦尾に掲揚し、同君連合としての旗は、艦首に掲揚することとなった。 このような経緯もあり、現代の民間船舶では、船首に社旗、船尾に商船旗（国籍旗）を掲げ、軍艦では艦首に艦首旗（国籍旗）、艦尾に所属を示す軍艦旗を掲揚する。海上自衛隊の自衛艦においては、艦首旗は国旗（日の丸）であり、原則、停泊時の日中のみ掲揚される。なお、艦尾には自衛艦旗が掲揚される。海上保安庁の船艇においては、船尾に国旗、船首に海上保安庁庁旗が掲揚される。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "La geŭzo estas flago kiu de la nederlanda mararmeo estas hisita je la plej antaŭa flagmasto. Geŭzo estas eta ortangula flago. Plezurŝipoj portas simplan, tielnomatan \"unuoblan geŭzon\" aŭ \"geŭzeton\" en la koloroj ruĝa, blanka kaj blua, kiuj estas dividitaj en ok segmentoj. La geŭzo estas portata sur pruo, busprito aŭ martingalo. Ĉe tradiciaj estas kutimo ke la plej malnova remboato de la \"floto\" portas geŭzon en la koloroj de la asocio. Kvankam principe ĉiuj ŝipoj rajtas porti geŭzon ĝi antaŭ ĉio estas uzata de rond- kaj platfundaj jaktoj, motorjaktoj kaj ĉe la mararmeo.Kontraŭe al jaktoj la nederlanda mararmeo uzas laŭ ekde la 20-a de aprilo 1931 duoblan aŭ princan geŭzon kiu havas 12 segmentojn." , "lang" : "eo" } ,      { "type" : "literal", "value" : "La bandiera di bompresso (a volte indicata anche con l'espressione inglese jack) è un particolare tipo di bandiera impiegata negli ambienti nautici; deve il suo nome al fatto di essere alzata sull'albero di bompresso o comunque su un pennone posto all'estrema prua delle imbarcazioni." , "lang" : "it" } ,      { "type" : "literal", "value" : "Гюйс (нід. geus — «прапор») — військово-морський прапор, а також прапор приморських фортець. Піднімається щоденно на носі (на гюйсштоці на бушприті) кораблів 1-го та 2-го рангів, виключно під час якірної стоянки, разом з кормовим прапором (зазвичай з 8 години ранку і до заходу сонця). З 1995 р. у ВМС ЗСУ як гюйс на кораблях підіймають державний прапор України." , "lang" : "uk" } ,      { "type" : "literal", "value" : "O jaque, jeque, jaco, bandeira de gurupés ou bandeira de proa constitui uma bandeira cerimonial destinada a ser içada na proa de um navio - ou no gurupés dos antigos veleiros - por oposição à bandeira nacional ou pavilhão, que se destina a ser içada à popa. Os termos \"jaque\", \"jeque\" e \"jaco\" derivam da palavra inglesa \"jack\", que, por sua vez se refere à Union Jack, a bandeira nacional e jaque naval do Reino Unido, tendo prevalecido sobre os termos \"bandeira de gurupés\" e \"bandeira de proa\" a partir do século XIX. A maioria dos países tem apenas um único jaque nacional, normalmente para uso exclusivo dos navios de guerra (é o caso de Portugal ou do Brasil, onde é chamado \"Bandeira do Cruzeiro\"). No entanto, outros países podem ter vários jaques, para usos distintos. O Reino Unido e os Países Baixos possuem jaques civis, para uso em embarcações mercantes. Vários departamentos governamentais do Reino Unido têm jaques privativos para uso nas respetivas embarcações. As embarcações mercantes de alguns países içam como jaque, a bandeira da divisão administrativa (estado, província ou município) onde se encontra o seu porto de armamento (é o caso da Alemanha ou, antigamente, de Portugal)." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Gös är flagga förd på gösstake i förstäven på ett fartyg." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Морской флаг — отличительный знак (флаг) в виде полотнища правильной геометрической формы со специальной расцветкой, который может определять государственную принадлежность, ранг и предназначение корабля (судна), ранг его командира (капитана), должность определенного лица, пребывающего на корабле, выполняемое кораблем задание или исполнять специальные сигнальные функции. Морские флаги бывают нескольких видов. Помимо торговых и военно-морских флагов (кормовых, размещаемых на корме) существуют гюйсы, флаги рангов, должностные флаги, вымпелы заданий, яхт-клубов, сигнальные флаги и флаги расцвечивания." , "lang" : "ru" } ,      { "type" : "literal", "value" : "선수기(船首旗, 문화어: 함수기(艦首旗), 영어: jack)는 선박의 머리 부분(선수, 船首)의 이물깃대에 게양되는 기로서 소속 국가를 의미한다. 해군 선박(군함 및 부상한 잠수함)과 상선의 꼬리 부분(선미, 船尾)에 계양되는 군함기, 상선기와는 다르다. 17세기에는 주로 제1사장이나 앞돛대에 달았었다. 몇몇 국가는 선수기의 종류가 나뉘기도 한다. 영국의 경우에는 '군함 선수기'(naval jack)와 '상선 선수기'(civil jack)로 나눠져 있고, 네덜란드는 여러 개의 비공식 선수기가 존재한다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "A jack is a flag flown from a short jackstaff at the bow (front) of a vessel, while the ensign is flown on the stern (rear). Jacks on bowsprits or foremasts appeared in the 17th century. A country may have different jacks for different purposes, especially when (as in the United Kingdom and the Netherlands) the naval jack is forbidden to other vessels. The United Kingdom has an official civil jack; the Netherlands has several unofficial ones. In some countries, ships of other government institutions may fly the naval jack, e.g. the ships of the United States Coast Guard and the National Oceanic and Atmospheric Administration in the case of the US jack. Certain organs of the UK's government have their own departmental jacks. Commercial or pleasure craft may fly the flag of an administrative division (state, province, land) or municipality at the bow. Merchant ships may fly a house flag. Yachts may fly a club burgee or officer's flag or the owner's private signal at the bow. Practice may be regulated by law, custom, or personal judgment." , "lang" : "en" } ,      { "type" : "literal", "value" : "العلم البحري هو العلم المخصص للاستخدام على السفن والقوارب والزوارق وغيرها. وتعتبر الأعلام بحرية هامة في البحر، وتطبق بشكل صارم لقواعد وأنظمة الأعلام المرفرفة. ويرتبط العلم المرفرف إلى البلاد لدرجة أن كثيرا ما يستخدم لفظة «العلم» رمزيا كمرادف ل «البلد المسجل». وعادة ما يطلب من السفن ان يكون العلم مرفوعا عند دخول ومغادرة الميناء، وعندما تبحر في المياه الأجنبية. السفن الحربية ترفع العلم في مراسم صباحية وعند غروب الشمس عندما تكون راسية، وفي جميع الأوقات عندما تشارك في المعارك ترفع «راية المعركة». وفي معركة حربية ترفع أكثر من علم في كثير في معارك متعددة. هذا التقليد يعود تاريخه إلى عهد السفن الشراعية. \n* بوابة ملاحة" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Uma bandeira marítima é uma bandeira especialmente concebida para ser usada em embarcações e, por extensão, nos portos e outras instalações costeiras. As bandeiras marítimas são importantes, existindo várias regulamentações que regem o seu uso. Em situações extremas, como guerras ou acidentes, podem ser a diferença entre a vida e a morte. Conforme as funções, existem vários tipos de bandeiras marítimas: bandeiras ou pavilhões nacionais, jaques, flâmulas, bandeiras de sinalização e distintivos. Devido à necessidade de sinalização e identificação das embarcações, o uso das bandeiras desenvolveu-se mais rapidamente no mar do que em terra. A maioria das bandeiras nacionais da actualidade, teve origem nas bandeiras marítimas." , "lang" : "pt" } ,      { "type" : "literal", "value" : "La bandera de proa (también llamada bandera de tajamar, de bauprés o torrotito) es una bandera de uso ceremonial que es izada en la proa de los buques de las armadas de algunas naciones en las ocasiones que regulan las ordenanzas correspondientes de cada armada. En el Reino Unido y los Países Bajos existen variantes civiles del torrotito, pero carecen de sanción legal." , "lang" : "es" } ,      { "type" : "literal", "value" : "Гюйс (от нидерл. geus — гёз — нарицательное название носового флага морских гёзов) — носовой флаг корабля или судна, который наряду с государственным, гражданским, торговым или военно-морским флагами обозначает государственную принадлежность кораблей и судов. Во флотах некоторых стран называют также «бушпритный флаг», так как первоначально поднимали на бушприте на специальном флагштоке, именуемом «гюйсшток». В настоящее время поднимают на баке корабля. В различных государствах установлен разный порядок применения и предназначение гюйса. Так, например, гюйс, в основном, является принадлежностью только военных кораблей. Однако, в некоторых странах используют «гражданский гюйс» — специальный носовой флаг на различных гражданских судах. Кроме того, в некоторых государствах гюйс поднимают на морских (приморских) крепостях и других береговых объектах, в связи с чем имеет в этих странах и другое наименование «крепостной флаг» («флаг морских крепостей», что отражено в нормативных актах — «гюйс и крепостной флаг», «гюйс или крепостной флаг», см. ниже). В связи с этим гюйс имеет и ещё одно неофициальное название «стояночный флаг», так как служит, в основном, для обозначения неподвижных военно-морских объектов (как соответствующих кораблей, так и крепостей). Однако, ранее гюйс поднимали как на стоянке, так и в море на ходу (в Российской империи до 1820 года)." , "lang" : "ru" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Canton_(heraldry)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Private_signal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Bahamas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samuel_Pepys" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Estonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Poland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Badge" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Morocco" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Algeria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Royal_Canadian_Navy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Maritime_culture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Piers_Plowman" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Netherlands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brazil" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Union_Jack" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ecuador" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Z_flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Administrative_division" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Latvia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foremast" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paraguay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sweden" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antigua_and_Barbuda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Horse_engine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_maritime_signal_flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Uruguay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bulgaria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Coat_of_arms" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ensign" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dressing_overall" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Motto" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vexillology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Banner" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bangladesh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bowsprit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Venice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/England" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kingdom_of_Great_Britain" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jackstaff" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bahamas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rattlesnake" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Royal_Navy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/British_ensign" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Oceanic_and_Atmospheric_Administration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brunei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sri_Lanka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kazakhstan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Norway" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Coast_Guard" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Zealand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Types_of_flags" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bolivia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Kingdom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stern" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Argentina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pisa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cuba" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mexico" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bahrain" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Burgee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kingdom_of_Ireland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Panama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saltire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag_of_the_United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saudi_Arabia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bow_(ship)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Robert_Plot" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/First_Navy_Jack" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Maritime_flags" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_of_the_United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Scotland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Naval_jack_hoisted.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Genoa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Norwegian_gunboat_Sleipner_at_Kiel_June_1895.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:HMS_Wasa_1903.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Indiensstelling_Fregat_Hr._Ms._Tjerk_Hiddes_bij_NDSM_werf._De_Geus_waait_hal,_Bestanddeelnr_920-6049.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:B-585_Sankt-Peterburg_in_2010.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Dutch_submarine_HNLMS_Walrus_(SSK_S802).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Amalfi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pakistan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Union_Jack_of_Sweden_and_Norway" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Confederate_States_of_America" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Navy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Slovenia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Georgia_(country)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Naval_ensign" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saint_Patrick's_Cross" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Irish_Naval_jack.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canadian_naval_ensign" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Jacks_(flags)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/House_flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ireland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_protectorate_of_Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canada" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:HMS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Notelist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Efn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:USS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Gallery" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Dutch_submarine_HNLMS_Walrus_(SSK_S802).jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124128392 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.crwflags.com/fotw/flags/xf-jack.html" } ,      { "type" : "uri", "value" : "http://www.crwflags.com/fotw/flags/vxt-dv-j.html" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "17499" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 619595 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Гюйс" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ,      { "type" : "uri", "value" : "http://be.dbpedia.org/resource/Гюйс" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Jack_(bayrak)" } ,      { "type" : "uri", "value" : "http://be.dbpedia.org/resource/Марскі_сцяг" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ธงฉาน" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/船首旗" } ,      { "type" : "uri", "value" : "http://is.dbpedia.org/resource/Skipsfáni" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Proporzec_dziobowy" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/דגלון_חרטום" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/דגל_ימי" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Lencana_perang" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Gös_(flagga)" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Bandera_de_proa" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Bandera_marítima" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Geus_(vlag)" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Bandera_de_proba" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Jaque" } ,      { "type" : "uri", "value" : "http://br.dbpedia.org/resource/Banniel-staon" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Гюйс" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Geŭzo_(flago)" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1194039" } ,      { "type" : "uri", "value" : "http://ro.dbpedia.org/resource/Pavilion_naval" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Bandeira_marítima" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Гюйс" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/راية_بحرية" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Gösch_(Seefahrt)" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Gjøs" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Rainelippu" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Морски_флаг" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Pavillon_de_beaupré" } ,      { "type" : "uri", "value" : "http://commons.dbpedia.org/resource/Maritime_flags" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/선수기" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q4881037" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Jack_(flag)" } ,      { "type" : "uri", "value" : "http://nn.dbpedia.org/resource/Gjøs" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Bandiera_di_bompresso" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/EV21" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Gøs" } ,      { "type" : "uri", "value" : "http://ro.dbpedia.org/resource/Steag_de_provă" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Bandera_de_proa" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Deniz_bayrağı" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Морской_флаг" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/海上用旗" } ,      { "type" : "uri", "value" : "http://et.dbpedia.org/resource/Güüs" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/علم_بحري" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Jack_(flag)?oldid=1124128392&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flags_of_the_Confederate_States_of_America" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag_of_Bolivia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/nickname" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Indian_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol2Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Naval_history_of_Iran" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol2Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Nantes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/First_Navy_Jack" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag_of_the_United_States_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Jack_of_the_United_States" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Royal_Bahrain_Naval_Force" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Glossary_of_nautical_terms_(A-L)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Colombian_Coast_Guard" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol2Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol5Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/British_ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_Argentine_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_Austrian_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_Ecuadorian_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_Polish_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_Thai_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/HMCS_Karluk" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Glossary_of_vexillology" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Islamic_Republic_of_Iran_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol3Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Dirk_Langendijk" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Naval_Jack" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Customs_and_traditions_of_the_Royal_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_German_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag_of_Tunisia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/use" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag_of_New_Zealand" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag_of_Spain" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Saint_George's_Cross" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Union_Jack" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Canadian_Coast_Guard" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Imperial_Russian_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol2Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Sophie_Moss" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/South_African_Naval_Ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Soviet_destroyer_Nezamozhnik" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/National_symbols_of_Portugal" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Indonesian_Navy" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbol2Label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_Cuban_flags" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Saltire" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Tanzania_Naval_Command" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/identificationSymbolLabel" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Batavian_flag" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Flag_of_Hamburg" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/use" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/List_of_flags_of_Israel" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Battle_of_Dogger_Bank_(1781)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] } ,  "http://dbpedia.org/resource/Canadian_Naval_Ensign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] ,    "http://dbpedia.org/property/use" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Jack_(flag)" } ] }}