{  "http://dbpedia.org/resource/Outline_of_New_Caledonia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://en.wikipedia.org/wiki/Languages_of_New_Caledonia" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Cèmuhî_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/property/fam" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/ontology/languageFamily" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Haeke_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Linguistic_diversity_index" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Soyons_unis,_devenons_frères" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/New_Caledonian" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Françoise_Ozanne-Rivierre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Paicî_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/property/fam" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/ontology/languageFamily" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Languages_of_New_Caledonia" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatLanguagesOfNewCaledonia" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Communication100033020" } ,      { "type" : "uri", "value" : "http://schema.org/Language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Language" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q315" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Language106282651" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Llengües de Nova Caledònia" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Языки Новой Каледонии" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Lenguas en Nueva Caledonia" , "lang" : "es" } ,      { "type" : "literal", "value" : "Langues en Nouvelle-Calédonie" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Languages of New Caledonia" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Aquest és un article sobre les llengües de Nova Caledònia. La llengua oficial de Nova Caledònia és el francès. Els habitants que es declaren part de la comunitat europea, i que representen el 27% de la població total del territori en 2014, parlen un to diferent de francès com a llengua materna que el francès procedent de la França metropolitana i temporalment assentat a Nova Caledònia, anomenat «francès de Nova Caledònia». Aquesta llengua de Nova Caledònia és sobretot un i una expressió particular i subjeu en tota una cultura caldoche que tendeix a perdre's, sobretot en Noumea. En «brousse», encara està ben marcat." , "lang" : "ca" } ,      { "type" : "literal", "value" : "La langue officielle de la Nouvelle-Calédonie est le français.Les habitants se déclarant de la communauté d'appartenance européenne, et qui représentent 27 % de la population totale du territoire en 2014, parlent comme langue maternelle une nuance de français différente de celle des Français venant de Métropole et installés temporairement en Nouvelle-Calédonie, appelé le français de Nouvelle-Calédonie. Ce parler néo-calédonien est avant tout un accent et des expressions particulières et sous-tend toute une culture « caldoche » qui a tendance à se perdre surtout à Nouméa. En brousse, il est encore bien marqué." , "lang" : "fr" } ,      { "type" : "literal", "value" : "El idioma oficial de Nueva Caledonia es el francés. Los habitantes que se declaran parte de la comunidad europea, y que representan el 27% de la población total del territorio en 2014,​ hablan un tono diferente de francés como lengua materna que el francés procedente de la Francia metropolitana y temporalmente asentado en Nueva Caledonia, llamado «francés de Nueva Caledonia». Esta lengua de Nueva Caledonia es sobre todo un acento léxico y una expresión particular y subyace en toda una cultura caldoche que tiende a perderse, sobre todo en Numea. En «brousse», todavía está bien marcado." , "lang" : "es" } ,      { "type" : "literal", "value" : "Официальным языком Новой Каледонии является французский, являющийся родным или вторым языком для большей части населения. Также широко используются канакские языки, такие как харачии, и языки мигрантов (преимущественно из других стран и зависимых территорий Океании и Юго-восточной Азии)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "New Caledonia, a part of the French Republic, uses French as its official language, following the constitutional law 92-554 (June 1992). The thirty New Caledonian languages form a branch of the Southern Oceanic languages. They are spoken mainly by the indigenous Kanaks of the islands." , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "New Caledonian Pidgin French" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Langueskanak.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "El idioma oficial de Nueva Caledonia es el francés. Los habitantes que se declaran parte de la comunidad europea, y que representan el 27% de la población total del territorio en 2014,​ hablan un tono diferente de francés como lengua materna que el francés procedente de la Francia metropolitana y temporalmente asentado en Nueva Caledonia, llamado «francés de Nueva Caledonia». Esta lengua de Nueva Caledonia es sobre todo un acento léxico y una expresión particular y subyace en toda una cultura caldoche que tiende a perderse, sobre todo en Numea. En «brousse», todavía está bien marcado. En cuanto a las etnias melanesias del territorio, los canacos (39% en 2014),​ se dividen en varias lenguas maternas indígenas según la región, pero utilizan el francés de Nueva Caledonia y de la metrópoli como lingua franca entre sí, y para comunicarse con los caledonios «blancos» y otras etnias que viven en el archipiélago. Los jóvenes melanesios utilizan cada vez más el francés como lengua de uso cotidiano en detrimento de las lenguas ancestrales, que se están perdiendo gradualmente. El uso del francés de Nueva Caledonia en las poblaciones blancas, mestizas, melanesias y otras poblaciones es muy similar al del inglés en Australia y Nueva Zelanda entre los habitantes blancos, aborígenes australianos o maoríes de estos países vecinos —el francés en Nueva Caledonia es para el idioma francés lo que el inglés australiano y el inglés neozelandés y otros territorios de la Mancomunidad de Naciones son para el idioma inglés—. Por ejemplo, al igual que Australia, Nueva Caledonia tenía una población de convictos, deportados y funcionarios civiles y militares de la Francia metropolitana y del norte de África en el siglo XIX: la influencia de esta población se encuentra en el idioma actual, en muchas palabras y expresiones, y en otros préstamos —el mismo tipo de influencia léxica para el inglés australiano—. Además de este ejemplo histórico, las especificidades léxicas del francés en Nueva Caledonia pueden ser palabras extranjeras o francesas, pero que rara vez son utilizadas por los residentes metropolitanos o de otras maneras —ejemplo: «vieja» significa «mujer»—. De hecho, muchas expresiones de este hablar no son específicas de Nueva Caledonia, sino que se utilizan predominantemente en determinadas situaciones. También hay palabras de lenguas melanesias, la más famosa de las cuales es el yossi de drehu, la lengua de Lifou. El hecho de que algunos de los colonos asentados en el siglo XIX fueran de origen anglosajón —sobre todo por haber transitado por Australia, como lo atestigua la presencia de familias con apellidos británicos como los Martins, que se pronuncian \"Martine\", o los Dalys, que se pronuncian \"Délé\"—, o la presencia de americanos durante la Segunda Guerra Mundial —marzo de 1942 a septiembre de 1945—, trajo consigo algunos acentos y palabras en inglés (ejemplos): \"bus\" se pronuncia \"beusse\"; \"coaltar\" para el betún; ta-ta o tata que es una palabra infantil inglesa para decir adiós que apareció en Inglaterra en 1837. Por último, el idioma de Nueva Caledonia también ha incorporado expresiones y formas de hablar de otros idiomas en la región de Asia y el Pacífico, incluido el tahitiano." , "lang" : "es" } ,      { "type" : "literal", "value" : "La langue officielle de la Nouvelle-Calédonie est le français.Les habitants se déclarant de la communauté d'appartenance européenne, et qui représentent 27 % de la population totale du territoire en 2014, parlent comme langue maternelle une nuance de français différente de celle des Français venant de Métropole et installés temporairement en Nouvelle-Calédonie, appelé le français de Nouvelle-Calédonie. Ce parler néo-calédonien est avant tout un accent et des expressions particulières et sous-tend toute une culture « caldoche » qui a tendance à se perdre surtout à Nouméa. En brousse, il est encore bien marqué. Quant aux ethnies mélanésiennes du territoire, les Kanaks (39 % en 2014), elles sont réparties entre plusieurs langues vernaculaires maternelles autochtones selon la région, mais elles utilisent le français de Nouvelle-Calédonie et de la Métropole comme langue véhiculaire entre elles, et pour communiquer avec les Calédoniens « blancs » et autres ethnies vivant sur l'archipel. Les jeunes mélanésiens utilisent de plus en plus fréquemment le français comme langue d'usage quotidienne au détriment des langues ancestrales, qui se perdent peu à peu. L'utilisation du français de Nouvelle-Calédonie dans les populations blanches, métis, mélanésiennes et autres est assez proche de celle de l'emploi de l'anglais en Australie et en Nouvelle-Zélande chez les habitants blancs ou aborigènes ou maori de ces pays proches (le français de Nouvelle-Calédonie est à la langue française ce que l'anglais australien et l'anglais néo-zélandais et autres territoires océaniens appartenant au Commonwealth est à la langue anglaise). Par exemple, tout comme l'Australie, la Nouvelle-Calédonie a connu un peuplement de bagnards, de déportés et de fonctionnaires civils et militaires de la Métropole et d'Afrique du Nord au XIXe siècle : l'influence de ce peuplement se retrouve dans la langue d'aujourd'hui, dans plusieurs mots et expressions, et autres emprunts (même type d'influence lexicale pour l'anglais australien). Outre cet exemple historique, les spécificités lexicales du français de Nouvelle-Calédonie peuvent être des mots étrangers ou bien des mots français mais qui sont très peu utilisés par les métropolitains ou d'une autre façon (exemple : « vieille » désigne « femme »). En réalité, de nombreuses expressions de ce parler ne sont pas spécifiques à la Nouvelle-Calédonie, mais y trouve un usage prépondérant dans certaines situations. Il y a aussi des mots provenant de langues mélanésiennes, dont le plus connu est yossi du drehu, la langue de Lifou. Le fait qu'une partie des colons installés au XIXe siècle aient été d'origines anglo-saxonnes (notamment ayant transité par l'Australie, comme l'atteste la présence de familles aux patronymes d'origines britanniques comme les Martin, à prononcer « Martine », ou les Daly, qui se prononce « Délé »), ou encore la présence des Américains, lors de la Seconde Guerre mondiale (mars 1942-septembre 1945), ont apporté quelques accents et mots anglais (exemples : « bus » se prononce « beusse » ; « coaltar » pour « bitume » ; ta-ta ou tata qui est un mot enfantin anglais pour dire au revoir apparu en Angleterre en 1837. Enfin, le parler calédonien a aussi intégré des expressions et façons de parler venus d'autres langues de la région Asie-Pacifique, notamment du tahitien (comme nana pour dire « au revoir » ou réré qui désigne un homosexuel d'origine tahitienne)." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Официальным языком Новой Каледонии является французский, являющийся родным или вторым языком для большей части населения. Также широко используются канакские языки, такие как харачии, и языки мигрантов (преимущественно из других стран и зависимых территорий Океании и Юго-восточной Азии)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Aquest és un article sobre les llengües de Nova Caledònia. La llengua oficial de Nova Caledònia és el francès. Els habitants que es declaren part de la comunitat europea, i que representen el 27% de la població total del territori en 2014, parlen un to diferent de francès com a llengua materna que el francès procedent de la França metropolitana i temporalment assentat a Nova Caledònia, anomenat «francès de Nova Caledònia». Aquesta llengua de Nova Caledònia és sobretot un i una expressió particular i subjeu en tota una cultura caldoche que tendeix a perdre's, sobretot en Noumea. En «brousse», encara està ben marcat. Quant a les ètnies melanèsies del territori, els canacs (39% en 2014), es divideixen en diverses llengües maternes indígenes segons la regió, però utilitzen el francès de Nova Caledònia i de la metròpoli com a lingua franca entre si, i per a comunicar-se amb els caledonis «blancs» i altres ètnies que viuen en l'arxipèlag. Els joves melanesis utilitzen cada vegada més el francès com a llengua d'ús quotidià en detriment de les llengües ancestrals, que s'estan perdent gradualment. L'ús del francès de Nova Caledònia en les poblacions blanques, mestisses, melanèsies i altres poblacions és molt similar al de l'anglès a Austràlia i Nova Zelanda entre els habitants blancs, aborígens australians o maoris d'aquests països veïns —el francès a Nova Caledònia és per a l'idioma francès el que l' i l' i altres territoris de la Commonwealth són per a l'idioma anglès—. Per exemple, igual que Austràlia, Nova Caledònia tenia una població de , deportats i funcionaris civils i militars de la França metropolitana i del nord d'Àfrica en el segle XIX: la influència d'aquesta població es troba en l'idioma actual, en moltes paraules i expressions, i en altres préstecs —el mateix tipus d'influència lèxica per a l'anglès australià—. A més d'aquest exemple històric, les especificitats lèxiques del francès a Nova Caledònia poden ser paraules estrangeres o franceses, però que rares vegades són utilitzades pels residents metropolitans o d'altres maneres —exemple: «vella» significa «dona»—. De fet, moltes expressions d'aquest parlar no són específiques de Nova Caledònia, sinó que s'utilitzen predominantment en determinades situacions. També hi ha paraules de llengües melanèsies, la més famosa de les quals és el yossi de drehu, la llengua de Lifou. El fet que alguns dels colons assentats en el segle XIX fossin d'origen anglosaxó —sobretot per haver transitat per Austràlia, com ho testifica la presència de famílies amb cognoms britànics com els Martins, que es pronuncien \"Martine\", o els Dalys, que es pronuncien \"Délé\"—, o la presència d'americans durant la Segona Guerra Mundial —març de 1942 a setembre de 1945—, va portar amb si alguns accents i paraules en anglès (exemples): \"bus\" es pronuncia \"beusse\"; \"coaltar\" per al betum; ta-ta o tata que és una paraula infantil anglesa per a dir adéu que va aparèixer a Anglaterra en 1837. Finalment, l'idioma de Nova Caledònia també ha incorporat expressions i formes de parlar d'altres idiomes a la regió d'Àsia i el Pacífic, inclòs el tahitià." , "lang" : "ca" } ,      { "type" : "literal", "value" : "New Caledonia, a part of the French Republic, uses French as its official language, following the constitutional law 92-554 (June 1992). The thirty New Caledonian languages form a branch of the Southern Oceanic languages. They are spoken mainly by the indigenous Kanaks of the islands." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Languages_of_New_Caledonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paicî_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/AZERTY" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Caledonian_languages" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Drehu_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Republic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/English_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_pidgin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Overseas_Indonesian" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bislama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Melanesian_languages" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Madagascar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Literacy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/QWERTY" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/DOM-TOM" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kanak_languages" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Oceanic_languages" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taiwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pacific" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pidgin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polynesian_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Javanese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tourism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ajië_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/France" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Zealand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kanak_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xaracuu_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Austronesian_languages" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bachelor's_degree" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nengone_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Melanesians" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nouméa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tayo_Creole" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Caledonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Secondary_school" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Oceania_topic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Languages_of" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:One_source" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Essay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Languages_of_New_Caledonia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Multiple_issues" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_language" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Langueskanak.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124900499 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/country" : [ { "type" : "literal", "value" : "New Caledonia" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "7042" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 31663392 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "New Caledonian Pidgin French" , "lang" : "en" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Indigenous languages of New Caledonia" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0gmdv4m" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Языки_Новой_Каледонии" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Llengües_de_Nova_Caledònia" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q16150612" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/cFVd" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Langues_en_Nouvelle-Calédonie" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Lenguas_en_Nueva_Caledonia" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/property/official" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Languages_of_New_Caledonia?oldid=1124900499&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/property/dia" : [ { "type" : "literal", "value" : "produced Tayo Creole" , "lang" : "en" } ] ,    "http://dbpedia.org/property/foreign" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Japanese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/English_language" } ] ,    "http://dbpedia.org/property/family" : [ { "type" : "literal", "value" : "French-based pidgin" , "lang" : "en" } ] ,    "http://dbpedia.org/property/imageSize" : [ { "type" : "literal", "value" : 450 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/keyboard" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/QWERTY" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/AZERTY" } ] ,    "http://dbpedia.org/property/iso" : [ { "type" : "literal", "value" : "none" , "lang" : "en" } ] ,    "http://dbpedia.org/property/speakers" : [ { "type" : "literal", "value" : "none" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/iso6393Code" : [ { "type" : "literal", "value" : "none" } ] ,    "http://dbpedia.org/property/glotto" : [ { "type" : "literal", "value" : "newc1245" , "lang" : "en" } ] ,    "http://dbpedia.org/property/indigenous" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Kanak_languages" } ] ,    "http://dbpedia.org/property/familycolor" : [ { "type" : "literal", "value" : "Creole" , "lang" : "en" } ] ,    "http://dbpedia.org/property/glottorefname" : [ { "type" : "literal", "value" : "New Caledonian Pidgin French" , "lang" : "en" } ] ,    "http://dbpedia.org/property/vernacular" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Bislama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tayo_Creole" } ] } ,  "http://dbpedia.org/resource/New_Caledonian_languages" : { "http://www.w3.org/2002/07/owl#differentFrom" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Languages_of_France" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/Pangloss_Collection" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/The_linguistic_situation_of_New_Caledonia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/New_Caledonian_Pidgin_French" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] } ,  "http://dbpedia.org/resource/New_Caledonian_Pidgin_French_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Languages_of_New_Caledonia" } ] }}