{  "http://en.wikipedia.org/wiki/LGBT_rights_in_Vietnam" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/LGBT_people_in_prison" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Mai_Khôi" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Les_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_LGBT_rights_articles_by_region" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Transgender_rights_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Xuân_Diệu" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Outline_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/2018_Vietnam_protests" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Recognition_of_same-sex_unions_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/My_Best_Gay_Friends" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatLGBTRightsInVietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PsychologicalFeature100023100" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Cognition100023271" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatLGBTRightsInAsia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Idea105833840" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Content105809192" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Concept105835747" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatLGBTRightsByRegion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Right105174653" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction105854150" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "LGBT rights in Vietnam" , "lang" : "en" } ,      { "type" : "literal", "value" : "越南LGBT权益" , "lang" : "zh" } ,      { "type" : "literal", "value" : "LGBT práva ve Vietnamu" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Drets del col·lectiu LGBT al Vietnam" , "lang" : "ca" } ,      { "type" : "literal", "value" : "حقوق المثليين في فيتنام" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Hak LGBT di Vietnam" , "lang" : "in" } ,      { "type" : "literal", "value" : "Homosexualität in Vietnam" , "lang" : "de" } ,      { "type" : "literal", "value" : "ベトナムにおけるLGBTの権利" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Diritti LGBT in Vietnam" , "lang" : "it" } ,      { "type" : "literal", "value" : "Diversidad sexual en Vietnam" , "lang" : "es" } ,      { "type" : "literal", "value" : "Droits LGBT au Viêt Nam" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Права ЛГБТ во Вьетнаме" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Sytuacja prawna i społeczna osób LGBT w Wietnamie" , "lang" : "pl" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "يواجه الأشخاص من المثليين والمثليات ومزدوجي التوجه الجنسي والمتحولين جنسياً (اختصاراً: مجتمع الميم) في فيتنام تحديات قانونية واجتماعية لا يواجهها غيرهم من المغايرين جنسيا. يعتبر النشاط الجنسي بين الرجال وبين النساء في فيتنام قانونيا، ولم يتم تجريمه أبدا في تاريخ البلاد. لا يقدر الشركاء والأزواج المثليون على الزواج أو التبني، كما أن المنازل التي يعيش فيها الشركاء المثليون غير مؤهلة للحصول على نفس الحماية القانونية المتاحة للأزواج المغايرين. على الرغم من أن المثلية الجنسية يعتبر من التابوهات عمومًا، إلا أن الوعي بحقوق المثليين قد ارتفع خلال القرن الحادي والعشرين. ومع ذلك، فإن تقارير التمييز ضد مجتمع الميم موجودة، حيث أبلغ حوالي 20% من الأفراد من مجتمع الميم عن تعرضهم للضرب على أيدي أفراد الأسرة عند إعلانهم عن توجههم الجنسي." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Lesbijki, geje, biseksualiści i transseksualiści (osoby LGBT) mogą się spotkać w Wietnamie z trudnościami, których nie spotykają osoby nie-LGBT. Kontakty homoseksualne, zarówno kobiet, jak i mężczyzn, są w tym kraju legalne, jednak rozwiązania prawne, na przykład dotyczące wspólnego gospodarstwa, nie sprzyjają osobom LGBT tak jak osobom heteroseksualnym." , "lang" : "pl" } ,      { "type" : "literal", "value" : "ベトナムのレズビアン、ゲイ、バイセクシャル、トランスジェンダー（LGBT）市民には、非LGBT市民にはない法的課題が存在している。男性間および女性間の性的行為は合法とされているが、同性カップルや、同性カップルを長とする家族に対しては異性間のカップルが享受できる法的保護を得ることができない。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Orang-orang Lesbian, gay, bisexual, transgender (LGBT) di Vietnam mungkin menghadapi tantangan hukum tidak dialami oleh warga non-LGBT. Kedua aktivitas seksual sesama jenis baik laki-laki dan perempuan adalah legal dan diyakini tidak pernah dikriminalisasi dalam sejarah Vietnam. Namun, pasangan sesama jenis dan rumah tangga yang dikepalai oleh pasangan sesama jenis tidak memenuhi syarat untuk perlindungan hukum yang tersedia untuk pasangan lawan jenis. Meskipun homoseksualitas umumnya dianggap tabu karena tradisi yang ada di Vietnam, kesadaran akan hak-hak LGBT telah meningkat selama abad ke-21. Parade gay pertama di Vietnam berlangsung dengan damai di Hanoi pada tanggal 5 Agustus 2012." , "lang" : "in" } ,      { "type" : "literal", "value" : "Les personnes lesbiennes, gay, bisexuelles et transgenres (LGBT) au Viêt Nam peuvent être confrontées à des expériences que les résidents non-LGBT n'ont pas à affronter. L'homosexualité tant féminine que masculine est légale au Viêt Nam, mais les couples homosexuels n'ont pas droit à la même protection légale que les couples hétérosexuels." , "lang" : "fr" } ,      { "type" : "literal", "value" : "女同性恋，男同性恋，双性恋，跨性别（LGBT）人士在越南可能面临非LGBT居民没有经历过的法律挑战。男性和女性的同性性活动在越南历史上是合法的，从来没有被定为犯罪。然而，同性伴侣和家庭没有资格获得提供给异性夫妇的法律保护。尽管因为越南传统同性恋被普遍认为是禁忌，但在21世纪人们对LGBT权利的认识已经上升。2012年8月5日越南第一次骄傲游行在河内举行。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Les persones lesbianes, gais, bisexuals i transsexuals (LGBT) del Vietnam poden enfrontar-se a reptes legals que no experimenten els residents no LGBT. Des de l'any 2000, les activitats sexuals entre persones del mateix sexe, tant masculines com femenines, són legals i es creu que mai han estat criminalitzades en la història del Vietnam. No obstant això, les parelles del mateix sexe i les llars encapçalades per parelles del mateix sexe no poden acollir-se a les proteccions legals disponibles per a les parelles del sexe oposat. No existeixen proteccions contra la discriminació per a les persones LGBT. El 24 de novembre de 2015 es va legalitzar oficialment el dret a canviar de gènere al Vietnam després de l'aprovació per l' de la Llei Civil d'Esmena de 2015 que permet el canvi de gènere." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Lesby, gayové, bisexuálové a translidé (LGBT) se ve Vietnamu mohou setkávat s právními komplikacemi neznámými pro většinové obyvatelstvo. Mužská i ženská stejnopohlavní sexuální aktivita je zde legální a ani nejsou známy případy existence jakýchkoli zákonů kriminalizujících homosexuální jednání. Nicméně stejnopohlavní páry a jimi tvořené domácnosti nemají rovný přístup ke stejné právní protekci, jíž se dostává párům různého pohlaví. Ačkoliv je homosexualita s odkazem na vietnamské tradice všeobecně považovaná za tabu, povědomí v oblasti LGBT práv s počátkem 21. století stoupá." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Лесбиянки, геи, бисексуалы и транссексуалы (ЛГБТ) во Вьетнаме сталкиваются с юридическими проблемами, которые не испытывают остальные жители этой страны. Однополые сексуальные отношения являются законными и, как считается, никогда в истории Вьетнама не криминализовались. Однако однополые пары не имеют правовой защиты наравне с разнополыми парами. Хотя гомосексуальность табуируется, осведомленность о правах ЛГБТ возросла в 21 веке. Сообщения о дискриминации в отношении ЛГБТ-людей не редкость, однако около 20 % опрошенных представителей ЛГБТ сообщили, что их избивали члены семьи, когда они выходили на улицу." , "lang" : "ru" } ,      { "type" : "literal", "value" : "In Vietnam ist Homosexualität erlaubt, wenngleich der heterosexuellen Liebe – durch staatliche Einschränkungen – nicht gleichgestellt. In der Öffentlichkeit wurde Homosexualität bisher kaum thematisiert." , "lang" : "de" } ,      { "type" : "literal", "value" : "In Vietnam le persone gay, lesbiche, bisessuali e transessuali possono legalmente difendersi da ogni abuso, ostilità o discriminazione perpetrati nei loro confronti. Sia per gli uomini che per le donne l'attività sessuale tra persone dello stesso sesso è perfettamente legale, anche se alle coppie omosessuali non sono ancora state concesse le stesse garanzie e diritti civili ammesse per le coppie di sesso opposto." , "lang" : "it" } ,      { "type" : "literal", "value" : "Lesbian, gay, bisexual, transgender (LGBT) people in Vietnam face legal challenges not experienced by non-LGBT residents. From 2000, both male and female same-sex sexual activity are legal and are believed to never have been criminalized in Vietnamese history. However, same-sex couples and households headed by same-sex couples are ineligible for the legal protections available to opposite-sex couples. Vietnam provides limited anti-discrimination protections for transgender people. The right to change gender was officially legalized in Vietnam after the National Assembly passed an amendment to the Civil Code in 2015. In August 2022, the Ministry of Health formally adopted the Global LGBT Health Standard, affirming that same-sex attraction and being transgender are not mental health conditio" , "lang" : "en" } ,      { "type" : "literal", "value" : "Las personas del colectivo LGBT+ en Vietnam se enfrentan a ciertos desafíos legales y sociales no experimentados por otros residentes. El Gobierno ha hecho pequeños avances en los últimos años incluyendo la remoción de prohibiciones de las relaciones entre personas del mismo sexo y el establecimiento de una edad legal para el cambio de género.​ [Sin embargo, las parejas del mismo sexo y los hogares encabezados por parejas del mismo sexo no son elegibles para las protecciones legales disponibles para las parejas del sexo opuesto. Aunque la homosexualidad generalmente se considera tabú, la conciencia sobre los derechos LGBT ha aumentado durante el siglo XXI. Sin embargo, los informes de discriminación contra las personas LGBT no son infrecuentes, ya que aproximadamente el 20% de las personas" , "lang" : "es" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Yes_check.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Vietnam_in_its_region.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/X_mark.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Viet_Pride_2016_in_Hanoi_(29027661142).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Vietnam_LGBT.png" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/2014_Viet_Pride_Campaign_(14638593749).jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:LGBT_rights_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Law_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "ベトナムのレズビアン、ゲイ、バイセクシャル、トランスジェンダー（LGBT）市民には、非LGBT市民にはない法的課題が存在している。男性間および女性間の性的行為は合法とされているが、同性カップルや、同性カップルを長とする家族に対しては異性間のカップルが享受できる法的保護を得ることができない。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Las personas del colectivo LGBT+ en Vietnam se enfrentan a ciertos desafíos legales y sociales no experimentados por otros residentes. El Gobierno ha hecho pequeños avances en los últimos años incluyendo la remoción de prohibiciones de las relaciones entre personas del mismo sexo y el establecimiento de una edad legal para el cambio de género.​ [Sin embargo, las parejas del mismo sexo y los hogares encabezados por parejas del mismo sexo no son elegibles para las protecciones legales disponibles para las parejas del sexo opuesto. Aunque la homosexualidad generalmente se considera tabú, la conciencia sobre los derechos LGBT ha aumentado durante el siglo XXI. Sin embargo, los informes de discriminación contra las personas LGBT no son infrecuentes, ya que aproximadamente el 20% de las personas LGBT informaron haber sido golpeadas por miembros de la familia al salir del armario.][cita requerida] El primer desfile del orgullo gay de Vietnam tuvo lugar pacíficamente en Hanói el 5 de agosto de 2012. Desde entonces, los desfiles del orgullo se llevan a cabo anualmente en otras 35 ciudades y provincias. En noviembre de 2016, Vietnam, Corea del Sur, Japón, Filipinas, Israel, Tailandia, Timor Oriental, Nepal, Georgia, Turquía, Sri Lanka y Mongolia fueron los únicos países asiáticos en las Naciones Unidas que votaron a favor del nombramiento de un independiente experto para crear conciencia sobre la discriminación que enfrenta la comunidad LGBT y para encontrar formas de protegerlos adecuadamente. El Grupo Africano protestó contra la creación del nuevo puesto." , "lang" : "es" } ,      { "type" : "literal", "value" : "Лесбиянки, геи, бисексуалы и транссексуалы (ЛГБТ) во Вьетнаме сталкиваются с юридическими проблемами, которые не испытывают остальные жители этой страны. Однополые сексуальные отношения являются законными и, как считается, никогда в истории Вьетнама не криминализовались. Однако однополые пары не имеют правовой защиты наравне с разнополыми парами. Хотя гомосексуальность табуируется, осведомленность о правах ЛГБТ возросла в 21 веке. Сообщения о дискриминации в отношении ЛГБТ-людей не редкость, однако около 20 % опрошенных представителей ЛГБТ сообщили, что их избивали члены семьи, когда они выходили на улицу. Первый гей-парад во Вьетнаме мирно прошел в Ханое 5 августа 2012 года. В 2017 году парады прошли примерно в 35 других городах и провинциях. В ноябре 2016 года Вьетнам, Южная Корея, Япония, Филиппины, Израиль, Таиланд, Восточный Тимор, Непал, Турция, Шри-Ланка и Монголия были единственными азиатскими странами в Организации Объединенных Наций, проголосовавшими за назначение независимого эксперта по повышению осведомленности о дискриминации, с которой сталкивается ЛГБТ-сообщество, и поиск путей решения этой проблемы." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Les personnes lesbiennes, gay, bisexuelles et transgenres (LGBT) au Viêt Nam peuvent être confrontées à des expériences que les résidents non-LGBT n'ont pas à affronter. L'homosexualité tant féminine que masculine est légale au Viêt Nam, mais les couples homosexuels n'ont pas droit à la même protection légale que les couples hétérosexuels." , "lang" : "fr" } ,      { "type" : "literal", "value" : "In Vietnam ist Homosexualität erlaubt, wenngleich der heterosexuellen Liebe – durch staatliche Einschränkungen – nicht gleichgestellt. In der Öffentlichkeit wurde Homosexualität bisher kaum thematisiert." , "lang" : "de" } ,      { "type" : "literal", "value" : "يواجه الأشخاص من المثليين والمثليات ومزدوجي التوجه الجنسي والمتحولين جنسياً (اختصاراً: مجتمع الميم) في فيتنام تحديات قانونية واجتماعية لا يواجهها غيرهم من المغايرين جنسيا. يعتبر النشاط الجنسي بين الرجال وبين النساء في فيتنام قانونيا، ولم يتم تجريمه أبدا في تاريخ البلاد. لا يقدر الشركاء والأزواج المثليون على الزواج أو التبني، كما أن المنازل التي يعيش فيها الشركاء المثليون غير مؤهلة للحصول على نفس الحماية القانونية المتاحة للأزواج المغايرين. على الرغم من أن المثلية الجنسية يعتبر من التابوهات عمومًا، إلا أن الوعي بحقوق المثليين قد ارتفع خلال القرن الحادي والعشرين. ومع ذلك، فإن تقارير التمييز ضد مجتمع الميم موجودة، حيث أبلغ حوالي 20% من الأفراد من مجتمع الميم عن تعرضهم للضرب على أيدي أفراد الأسرة عند إعلانهم عن توجههم الجنسي. نُظِّمت مسيرة فخر المثليين الأولى في فيتنام بسلام في هانوي في 5 أغسطس 2012. ومنذ ذلك الحين، تُعقد مسيرات الفخر سنويًا في أكثر من 35 من المدن والمقاطعات اللاخرى. في نوفمبر تشرين الثاني عام 2016، كانت كل من فيتنام، كوريا الجنوبية، اليابان، والفلبين، إسرائيل، تايلاند، تيمور الشرقية، نيبال، جورجيا، تركيا، سريلانكا ومنغوليا الدول الآسيوية الوحيدة في الأمم المتحدة التي صوتت لصالح تعيين خبير مستقلة لرفع الوعي بالتمييز الذي يواجه مجتمع الميم ولإيجاد طرق لحمايتهم بشكل صحيح. كانت المجموعة الأفريقية تحتج على إنشاء المنصب الجديد." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Lesby, gayové, bisexuálové a translidé (LGBT) se ve Vietnamu mohou setkávat s právními komplikacemi neznámými pro většinové obyvatelstvo. Mužská i ženská stejnopohlavní sexuální aktivita je zde legální a ani nejsou známy případy existence jakýchkoli zákonů kriminalizujících homosexuální jednání. Nicméně stejnopohlavní páry a jimi tvořené domácnosti nemají rovný přístup ke stejné právní protekci, jíž se dostává párům různého pohlaví. Ačkoliv je homosexualita s odkazem na vietnamské tradice všeobecně považovaná za tabu, povědomí v oblasti LGBT práv s počátkem 21. století stoupá. První vietnamský pochod hrdosti se bez problémů odehrál 5. srpna 2012 v Hanoji. Od té doby se podobné akce konají i několika dalších provinciích Ke 30. červnu 2016 je Vietnam spolu s Jižní Koreou, Japonskem, Filipínami, Thajskem, Nepálem a Mongolskem jedinou zemí východní Asie, která podepsala novou rezoluci OSN na ochranu LGBT." , "lang" : "cs" } ,      { "type" : "literal", "value" : "女同性恋，男同性恋，双性恋，跨性别（LGBT）人士在越南可能面临非LGBT居民没有经历过的法律挑战。男性和女性的同性性活动在越南历史上是合法的，从来没有被定为犯罪。然而，同性伴侣和家庭没有资格获得提供给异性夫妇的法律保护。尽管因为越南传统同性恋被普遍认为是禁忌，但在21世纪人们对LGBT权利的认识已经上升。2012年8月5日越南第一次骄傲游行在河内举行。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Les persones lesbianes, gais, bisexuals i transsexuals (LGBT) del Vietnam poden enfrontar-se a reptes legals que no experimenten els residents no LGBT. Des de l'any 2000, les activitats sexuals entre persones del mateix sexe, tant masculines com femenines, són legals i es creu que mai han estat criminalitzades en la història del Vietnam. No obstant això, les parelles del mateix sexe i les llars encapçalades per parelles del mateix sexe no poden acollir-se a les proteccions legals disponibles per a les parelles del sexe oposat. No existeixen proteccions contra la discriminació per a les persones LGBT. El 24 de novembre de 2015 es va legalitzar oficialment el dret a canviar de gènere al Vietnam després de l'aprovació per l' de la Llei Civil d'Esmena de 2015 que permet el canvi de gènere. La primera desfilada de l'orgull LGBT del Vietnam va tenir lloc pacíficament a Hanoi el 5 d'agost de 2012. En 2017, es van celebrar desfilades de l'orgull en unes 35 ciutats i províncies més. El novembre de 2016, el Vietnam, Corea del Sud, el Japó, les Filipines, Israel, Tailàndia, Timor Oriental, Nepal, Geòrgia, Turquia, Sri Lanka i Mongòlia van ser els únics països asiàtics de les Nacions Unides que van votar a favor del nomenament d'un expert independent per a conscienciar sobre la discriminació a la qual s'enfronta la comunitat LGBT i trobar maneres de protegir-la adequadament. El Grup Africà va protestar contra la creació del nou lloc." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Orang-orang Lesbian, gay, bisexual, transgender (LGBT) di Vietnam mungkin menghadapi tantangan hukum tidak dialami oleh warga non-LGBT. Kedua aktivitas seksual sesama jenis baik laki-laki dan perempuan adalah legal dan diyakini tidak pernah dikriminalisasi dalam sejarah Vietnam. Namun, pasangan sesama jenis dan rumah tangga yang dikepalai oleh pasangan sesama jenis tidak memenuhi syarat untuk perlindungan hukum yang tersedia untuk pasangan lawan jenis. Meskipun homoseksualitas umumnya dianggap tabu karena tradisi yang ada di Vietnam, kesadaran akan hak-hak LGBT telah meningkat selama abad ke-21. Parade gay pertama di Vietnam berlangsung dengan damai di Hanoi pada tanggal 5 Agustus 2012." , "lang" : "in" } ,      { "type" : "literal", "value" : "Lesbijki, geje, biseksualiści i transseksualiści (osoby LGBT) mogą się spotkać w Wietnamie z trudnościami, których nie spotykają osoby nie-LGBT. Kontakty homoseksualne, zarówno kobiet, jak i mężczyzn, są w tym kraju legalne, jednak rozwiązania prawne, na przykład dotyczące wspólnego gospodarstwa, nie sprzyjają osobom LGBT tak jak osobom heteroseksualnym. Kontakty homoseksualne nie są przestępstwem pod warunkiem, że dotyczą nieobscenicznych, prywatnych czynów pomiędzy dwiema osobami, które osiągnęły wiek przyzwolenia. Wiek osób legalnie dopuszczających się kontaktów homo- i heteroseksualnych jest równy i wynosi 18 lat." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Lesbian, gay, bisexual, transgender (LGBT) people in Vietnam face legal challenges not experienced by non-LGBT residents. From 2000, both male and female same-sex sexual activity are legal and are believed to never have been criminalized in Vietnamese history. However, same-sex couples and households headed by same-sex couples are ineligible for the legal protections available to opposite-sex couples. Vietnam provides limited anti-discrimination protections for transgender people. The right to change gender was officially legalized in Vietnam after the National Assembly passed an amendment to the Civil Code in 2015. In August 2022, the Ministry of Health formally adopted the Global LGBT Health Standard, affirming that same-sex attraction and being transgender are not mental health conditions. It also established guidelines against procedures to \"cure\" homosexuality. Vietnam's first gay pride parade peacefully took place in Hanoi on 5 August 2012. In 2017, pride parades were held in around 35 other cities and provinces. According to data from iSEE, the number of LGBT people in Vietnam in 2000 is 2% and in 2020 is 6%." , "lang" : "en" } ,      { "type" : "literal", "value" : "In Vietnam le persone gay, lesbiche, bisessuali e transessuali possono legalmente difendersi da ogni abuso, ostilità o discriminazione perpetrati nei loro confronti. Sia per gli uomini che per le donne l'attività sessuale tra persone dello stesso sesso è perfettamente legale, anche se alle coppie omosessuali non sono ancora state concesse le stesse garanzie e diritti civili ammesse per le coppie di sesso opposto." , "lang" : "it" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Tuoi_Tre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Recognition_of_same-sex_unions_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ministry_of_Justice_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Assembly_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mental_disorder" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_rights_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/My_Best_Gay_Friends" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Same-sex_sexual_activities" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Age_of_consent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City_Pedagogical_University" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ireland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sexual_violence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Finding_Phong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nha_Trang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_City" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ted_Osius" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lê_Thánh_Tông" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vũng_Tàu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Ambassador_to_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trans_bashing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/HuffPost" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Patriarchy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/MSM_blood_donor_controversy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Law_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:X_mark.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qui_Nhơn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Social_evil" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:2014_Viet_Pride_Campaign_(14638593749).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Viet_Pride_2016_in_Hanoi_(29027661142).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Vietnam_LGBT.png" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/UNESCO" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pride_parade" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/VTV6" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Provinces_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:LGBT_rights_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Men_who_have_sex_with_men" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ministry_of_Health_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Same-sex_marriage" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Haiphong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thanh_Hóa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cần_Thơ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Les_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Yes_check.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Government_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sex_reassignment_surgery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Adultery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Panti" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Later_Lê_Dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Conversion_therapy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Confucianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/VTV4" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_web" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_LGBT_rights" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Vietnam_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Efn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Notelist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Asia_in_topic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Needs_update" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Vietnam_in_its_region.svg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1123453278 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://www.travelgay.com/essential-guide-to-vietnam/%7Ctitle=Gay" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "35587" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 11855236 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ka.dbpedia.org/resource/ლგბტ_უფლებები_ვიეტნამში" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Diversidad_sexual_en_Vietnam" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Sytuacja_prawna_i_społeczna_osób_LGBT_w_Wietnamie" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/bn9G" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.01194fkk" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/זכויות_להט%22ב_בוייטנאם" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1626389" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/越南LGBT权益" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/LGBT_práva_ve_Vietnamu" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/حقوق_المثليين_في_فيتنام" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Quyền_LGBT_ở_Việt_Nam" } ,      { "type" : "uri", "value" : "http://bn.dbpedia.org/resource/ভিয়েতনামে_সমকামীদের_অধিকার" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Homosexualität_in_Vietnam" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/LGBT_rights_in_Vietnam" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Hak_LGBT_di_Vietnam" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Droits_LGBT_au_Viêt_Nam" } ,      { "type" : "uri", "value" : "http://sh.dbpedia.org/resource/Položaj_LGBT_osoba_u_Vijetnamu" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Drets_del_col·lectiu_LGBT_al_Vietnam" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/ベトナムにおけるLGBTの権利" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Права_ЛГБТ_во_Вьетнаме" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Diritti_LGBT_in_Vietnam" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/LGBT_rights_in_Vietnam?oldid=1123453278&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/property/adoption" : [ { "type" : "literal", "value" : "No" , "lang" : "en" } ] ,    "http://dbpedia.org/property/locationHeader" : [ { "type" : "literal", "value" : "Vietnam" , "lang" : "en" } ] ,    "http://dbpedia.org/property/legalStatus" : [ { "type" : "literal", "value" : "Legal" , "lang" : "en" } ] ,    "http://dbpedia.org/property/recognitionOfRelationships" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Recognition_of_same-sex_unions_in_Vietnam" } ] ,    "http://dbpedia.org/property/genderIdentityExpression" : [ { "type" : "literal", "value" : "Transgender person can change legal gender after sex reassignment surgery" , "lang" : "en" } ] ,    "http://dbpedia.org/property/discriminationProtections" : [ { "type" : "literal", "value" : "Sexual protection in the provision of goods and services for transgender people" , "lang" : "en" } ] ,    "http://dbpedia.org/property/military" : [ { "type" : "literal", "value" : "Lesbian, gay and bisexual people may serve openly" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/LGBT_rights_in_La_Francophonie" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Public_opinion_on_LGBT_rights_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Homophobia_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/LGBT_history_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/LGBT_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/GLBT_rights_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] } ,  "http://dbpedia.org/resource/Gay_rights_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/LGBT_rights_in_Vietnam" } ] }}