{  "http://dbpedia.org/resource/August_1912" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://en.wikipedia.org/wiki/List_of_presidents_of_Vietnam" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/President_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_state_leaders_in_the_20th_century_(1951–2000)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Death_and_state_funeral_of_Leonid_Brezhnev" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_prime_ministers_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Cambodian_campaign" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Chairman_of_the_Defense_and_Security_Council" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Heads_of_state_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Presidents_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_Presidents_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Trương_Tấn_Sang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_heads_of_state_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Lijst van staatshoofden van Vietnam" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Daftar Presiden Vietnam" , "lang" : "in" } ,      { "type" : "literal", "value" : "Seznam prezidentů Vietnamu" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Lista de presidentes do Vietnã" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Список президентов Вьетнама" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Listo de Prezidantoj de Vjetnamio" , "lang" : "eo" } ,      { "type" : "literal", "value" : "List of presidents of Vietnam" , "lang" : "en" } ,      { "type" : "literal", "value" : "President del Vietnam" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Список президентів В'єтнаму" , "lang" : "uk" } ,      { "type" : "literal", "value" : "越南国家元首列表" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Presidenti del Vietnam" , "lang" : "it" } ,      { "type" : "literal", "value" : "Liste des présidents du Viêt Nam" , "lang" : "fr" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Après son indépendance (1955), et avant sa réunification (1976), le Viêt Nam fut divisé en deux." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Dit artikel geeft een Lijst van staatshoofden van Vietnam." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Funkce prezidenta Vietnamu vznikla po vyhlášení nezávislé Vietnamské demokratické republiky v září 1945. V současnosti je prezident podle ústavy Socialistické republiky Vietnam z roku 1992 volen Národním shromážděním na 6 let." , "lang" : "cs" } ,      { "type" : "literal", "value" : "El President del Vietnam (en vietnamita: Chủ tịch nước Việt Nam) és el cap d'Estat del Vietnam, encara que les funcions del President són sovint cerimonial. El President és responsable d'assignar el Primer Ministre i el Gabinet d'entre els membres de l', basant llur decisió en les indicacions de la mateixa Assemblea. Altres funcions del President són (nominalment) la de Comandant de l'exèrcit vietnamita, i la de Cap del Consell de Defensa Nacional i Seguretat. El càrrec sempre l'ha ostentat un alt càrrec del Partit Comunista del Vietnam, en tant que partit únic del país." , "lang" : "ca" } ,      { "type" : "literal", "value" : "This is a list of those who have served as President of the Socialist Republic of Vietnam (Vietnamese: Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam) from the establishment of the position to the present. Since Vietnam is a single-party state, the president is generally considered to hold the second highest position in the political system, after the General Secretary of the Communist Party of Vietnam. In its current incarnation the president is the head of state of the Socialist Republic of Vietnam, as well as the head of government in tandem with prime minister. The president represents Vietnam internally and externally, supervises the work as well as preserving the stability of the national governmental system and safeguards the independence and territorial integrity of the country. " , "lang" : "en" } ,      { "type" : "literal", "value" : "La Prezidanto de la Socialisma Respubliko de Vjetnamio (Vjetnama: Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam), konata kiel Prezidanto de la Ŝtata Konsilantaro de Vjetnamio (Vjetnama: Chủ tịch Hội đồng Nhà nước) estas la ŝtatestro de Vjetnamio. La prezidanto reprezentas Vjetnamion interne kaj ekstere, kontrolas la laboron same kiel konservas la stabilecon de la nacia registara sistemo kaj protektas la sendependecon kaj teritorian integrecon de la lando. La prezidanto nomumas ĉefministron, vicprezidantojn, ministrojn kaj aliajn funkciulojn kun la konsento de la Nacia Asembleo. La ŝtatestro estas la estro de la kaj prezidanto de la Konsilio por Defendo kaj Sekureco, organo de la Nacia Asembleo. Ĉar Vjetnamio estas unupartia ŝtato, kaj la Vjetnama Komunista Partio estas la sola partio p" , "lang" : "eo" } ,      { "type" : "literal", "value" : "Президент В'єтнаму — голова держави В'єтнам." , "lang" : "uk" } ,      { "type" : "literal", "value" : "以下列出1945年9月2日越南獨立宣言以来越南的國家元首。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "O Presidente da República Socialista do Vietnã, conhecido oficialmente como Presidente do Conselho de Estado entre 1981 e 1992, é o chefe de Estado da República Socialista do Vietnã. Além disto, o Presidente do Vietnã é também o chefe de governo juntamente com o Primeiro-ministro. O presidente representa o país na esfera global e lidera o governo na esfera interna, supervisionando a condução da política interna enquanto preserva a estabilidade do sistema político vietnamita." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Президент Социалистической Республики Вьетнам (вьетн. Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam, в период с 1981 по 1992 годы эта должность называлась Председатель Государственного совета, вьетн. Chủ tịch Hội đồng Nhà nước)" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Presiden Vietnam (bahasa Vietnam: Chủ tịch nước Việt Nam) adalah kepala negara Vietnam, meskipun fungsinya sering kali hanya bersifat seremonial. Presiden bertanggung jawab dalam menunjuk Perdana Menteri dan Kabinet dari antara anggota Dewan Nasional. Keputusannya didasarkan pada petunjuk-petunjuk dari Dewan sendiri. Presiden juga berfungsi sebagai panglima , dan sebagai kepala Dewan Pertahanan dan Keamanan Nasional. Ia juga merupakan anggota terkemuka dari Partai Komunis yang berkuasa di Vietnam." , "lang" : "in" } ,      { "type" : "literal", "value" : "I presidenti del Vietnam si sono succeduti dal 1945. Nel 1949 fu proclamato, come autonoma entità statuale, lo Stato del Vietnam; il Paese fu definitivamente diviso nel 1955, quando vennero a contrapporsi Vietnam del Nord (o Repubblica Democratica del Vietnam), in linea di continuità con la precedente entità statuale, e Vietnam del Sud, con un proprio presidente. La riunificazione avvenne nel 1976, con la proclamazione della Repubblica Socialista del Vietnam. Dal 4 luglio 1981 al 22 settembre 1992 il nome della carica fu presidente del Consiglio di Stato." , "lang" : "it" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Ho_Chi_Minh_1946.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Huynh_Thuc_Khang.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Mr._Truong_Tan_Sang.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Mr._Tran_Dai_Quang.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Mr._Nguyen_Phu_Trong.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Tran_Duc_Luong,_Nov_17,_2004.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/TruongChinh1955.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Lê_Đức_Anh.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Nguyen_Minh_Triet.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Dang_Thi_Ngoc_Thing_(cropped).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Tôn_Đức_Thắng.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Nguyễn_Hữu_Thọ.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_people_by_time_in_office" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Presidents_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_national_presidents" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_political_office-holders_in_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Après son indépendance (1955), et avant sa réunification (1976), le Viêt Nam fut divisé en deux." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Funkce prezidenta Vietnamu vznikla po vyhlášení nezávislé Vietnamské demokratické republiky v září 1945. V současnosti je prezident podle ústavy Socialistické republiky Vietnam z roku 1992 volen Národním shromážděním na 6 let." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Президент В'єтнаму — голова держави В'єтнам." , "lang" : "uk" } ,      { "type" : "literal", "value" : "This is a list of those who have served as President of the Socialist Republic of Vietnam (Vietnamese: Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam) from the establishment of the position to the present. Since Vietnam is a single-party state, the president is generally considered to hold the second highest position in the political system, after the General Secretary of the Communist Party of Vietnam. In its current incarnation the president is the head of state of the Socialist Republic of Vietnam, as well as the head of government in tandem with prime minister. The president represents Vietnam internally and externally, supervises the work as well as preserving the stability of the national governmental system and safeguards the independence and territorial integrity of the country. The president appoints prime minister, vice-presidents, ministers and other officials with the consent of the National Assembly. The head of state is the de jure commander-in-chief of the Vietnam People's Armed Forces and Chairman of the Council for Defence and Security, an organ of the National Assembly. Since Vietnam is a one-party state, with the Communist Party of Vietnam being the sole party allowed by the constitution, all the presidents of the Democratic Republic and the Socialist Republic have been members of the party while holding office. The current President is Nguyễn Xuân Phúc, since 5 April 2021. He is also the former Prime Minister of Vietnam. The modern office of the President of the Socialist Republic traces its lineage back to Hồ Chí Minh, the first President of the North Vietnam, and the office has no connection, or lineage, officially at least, to the head of state of the former South Vietnam (Nguyễn Hữu Thọ, a communist and the head of state of South Vietnam). Officially there have been 11 presidents, although the count is 12 presidents should the one declared president of South Vietnam be counted." , "lang" : "en" } ,      { "type" : "literal", "value" : "Dit artikel geeft een Lijst van staatshoofden van Vietnam." , "lang" : "nl" } ,      { "type" : "literal", "value" : "I presidenti del Vietnam si sono succeduti dal 1945. Nel 1949 fu proclamato, come autonoma entità statuale, lo Stato del Vietnam; il Paese fu definitivamente diviso nel 1955, quando vennero a contrapporsi Vietnam del Nord (o Repubblica Democratica del Vietnam), in linea di continuità con la precedente entità statuale, e Vietnam del Sud, con un proprio presidente. La riunificazione avvenne nel 1976, con la proclamazione della Repubblica Socialista del Vietnam. Dal 4 luglio 1981 al 22 settembre 1992 il nome della carica fu presidente del Consiglio di Stato." , "lang" : "it" } ,      { "type" : "literal", "value" : "La Prezidanto de la Socialisma Respubliko de Vjetnamio (Vjetnama: Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam), konata kiel Prezidanto de la Ŝtata Konsilantaro de Vjetnamio (Vjetnama: Chủ tịch Hội đồng Nhà nước) estas la ŝtatestro de Vjetnamio. La prezidanto reprezentas Vjetnamion interne kaj ekstere, kontrolas la laboron same kiel konservas la stabilecon de la nacia registara sistemo kaj protektas la sendependecon kaj teritorian integrecon de la lando. La prezidanto nomumas ĉefministron, vicprezidantojn, ministrojn kaj aliajn funkciulojn kun la konsento de la Nacia Asembleo. La ŝtatestro estas la estro de la kaj prezidanto de la Konsilio por Defendo kaj Sekureco, organo de la Nacia Asembleo. Ĉar Vjetnamio estas unupartia ŝtato, kaj la Vjetnama Komunista Partio estas la sola partio permesita de la konstitucio, ĉiuj prezidantoj de la Demokratia Respubliko kaj la Socialisma Respubliko estis membroj de la partio dum la ofico. La nuna prezidanto estas , ekde la 23-a de oktobro 2018 post kiam la eksa prezidanto mortis en la posteno. Li ankaŭ estas la nuna ﻿ Indikas Aganta Prezidanto" , "lang" : "eo" } ,      { "type" : "literal", "value" : "O Presidente da República Socialista do Vietnã, conhecido oficialmente como Presidente do Conselho de Estado entre 1981 e 1992, é o chefe de Estado da República Socialista do Vietnã. Além disto, o Presidente do Vietnã é também o chefe de governo juntamente com o Primeiro-ministro. O presidente representa o país na esfera global e lidera o governo na esfera interna, supervisionando a condução da política interna enquanto preserva a estabilidade do sistema político vietnamita. O Presidente nomeia o Primeiro-ministro, Vice-presidentes, Ministros de Estado e outros cargos com o consentimento da Assembleia Nacional. O chefe de Estado é também comandante-em-chefe das Forças Armadas do Vietnã e chefia o , este último sendo um órgão da Assembleia Nacional. Uma vez que o Vietnã é um Estado unipartidário - tendo o Partido Comunista do Vietnã como partido dominante segundo a Constituição do país - todos os presidentes da República Democrática e da presente República Socialista têm sido membros deste mesmo partido. O cargo de Presidente do Vietnã remonta ao líder socialista Hồ Chí Minh, o primeiro a ocupar o cargo na República Democrática em 1945. Hồ Chí Minh governou o país até a data de sua morte, em 1969, sendo sucedido pelo então Vice-presidente Tôn Đức Thắng. Entretanto, o cargo atual não possui correlação histórica com o extinto cargo de chefe de Estado do Vietnã do Sul. A alternância de oficialidade dos governos de ambos os territórios até a Reunificação em 1976 levou a uma múltipla sucessão de presidentes, sendo que o atual sistema político do país reconhece apenas 10 presidentes em sua história - o que exclui o primeiro governo de entre 1969 e 1976. O nono e atual Presidente do Vietnã é Nguyễn Phú Trọng, empossado em 23 de outubro de 2018 após a morte de Trần Đại Quang, que havia assumido o cargo dois anos antes. Nguyễn Phú Trọng acumula o cargo de Secretário-geral do Partido Comunista do Vietnã, sendo também o líder de facto do país e o mais elevado no Politburo do partido." , "lang" : "pt" } ,      { "type" : "literal", "value" : "El President del Vietnam (en vietnamita: Chủ tịch nước Việt Nam) és el cap d'Estat del Vietnam, encara que les funcions del President són sovint cerimonial. El President és responsable d'assignar el Primer Ministre i el Gabinet d'entre els membres de l', basant llur decisió en les indicacions de la mateixa Assemblea. Altres funcions del President són (nominalment) la de Comandant de l'exèrcit vietnamita, i la de Cap del Consell de Defensa Nacional i Seguretat. El càrrec sempre l'ha ostentat un alt càrrec del Partit Comunista del Vietnam, en tant que partit únic del país." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Presiden Vietnam (bahasa Vietnam: Chủ tịch nước Việt Nam) adalah kepala negara Vietnam, meskipun fungsinya sering kali hanya bersifat seremonial. Presiden bertanggung jawab dalam menunjuk Perdana Menteri dan Kabinet dari antara anggota Dewan Nasional. Keputusannya didasarkan pada petunjuk-petunjuk dari Dewan sendiri. Presiden juga berfungsi sebagai panglima , dan sebagai kepala Dewan Pertahanan dan Keamanan Nasional. Ia juga merupakan anggota terkemuka dari Partai Komunis yang berkuasa di Vietnam. Presiden dipilih oleh Dewan Nasional untuk masa jabatan selama lima tahun. Presiden selalu dipilih dari antara anggota Dewan sendiri. Jabatan presiden ini diciptakan ketika Republik Sosialis Vietnam dibentuk pada 1976. Sejak saat itu Vietnam telah memiliki enam orang presiden (tidak termasuk Nguyen Huu Tho, yang hanya menjadi Penjabat Presiden). Sejak 4 Juli 1981, istilah jabatan ini diubah dari Presiden menjadi Ketua Dewan Negara, tetapi kemudian dikembalikan menjadi Presiden lagi sejak 22 September 1992." , "lang" : "in" } ,      { "type" : "literal", "value" : "Президент Социалистической Республики Вьетнам (вьетн. Chủ tịch nước Cộng hòa xã hội chủ nghĩa Việt Nam, в период с 1981 по 1992 годы эта должность называлась Председатель Государственного совета, вьетн. Chủ tịch Hội đồng Nhà nước)" , "lang" : "ru" } ,      { "type" : "literal", "value" : "以下列出1945年9月2日越南獨立宣言以来越南的國家元首。" , "lang" : "zh" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Tôn_Đức_Thắng.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indochinese_Communist_Party" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_Party_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyễn_Xuân_Phúc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyễn_Hữu_Thọ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/One-party_system" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Commander-in-chief" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prime_Minister_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Mr._Nguyen_Phu_Trong.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Đại_Quang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:TruongChinh1955.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Presidents_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Head_of_government" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_political_office-holders_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyễn_Minh_Triết" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/President_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asian_Survey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vice_President_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North__Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Constitution_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Ho_Chi_Minh_1946.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Dang_Thi_Ngoc_Thing_(cropped).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Nguyen_Minh_Triet.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Mr._Tran_Dai_Quang.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Đặng_Thị_Ngọc_Thịnh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_people_by_time_in_office" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Đức_Lương" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_People's_Armed_Forces" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Huynh_Thuc_Khang.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_heads_of_state_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lê_Đức_Anh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Huỳnh_Thúc_Kháng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Leaders_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Tran_Duc_Luong,_Nov_17,_2004.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hoover_Press" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Mr._Truong_Tan_Sang.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Independent_politician" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Lê_Đức_Anh.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Single-party_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/People's_Revolutionary_Party_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Council_for_National_Defence_and_Security_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_prime_ministers_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Head_of_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trường_Chinh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/General_Secretary_of_the_Communist_Party_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Viet_Cong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Võ_Chí_Công" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Lists_of_national_presidents" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyễn_Phú_Trọng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hồ_Chí_Minh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Provisional_Revolutionary_Government_of_the_Republic_of_South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trương_Tấn_Sang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Assembly_(Vietnam)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tôn_Đức_Thắng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Nguyễn_Hữu_Thọ.jpg" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:EngvarB" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Age_in_years_and_days" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Legend" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:VietnamPres" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Years_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Small" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Abbr" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Politics_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Refend" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Refbegin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_journal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Ref" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Note" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:For" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Southeast_Asian_leaders" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Ho_Chi_Minh_1946.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124411800 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://archive.org/details/vietnamundercomm0000nguy" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "17281" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 35571001 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/越南国家元首列表" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4qUYG" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Listo_de_Prezidantoj_de_Vjetnamio" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/รายชื่อประธานาธิบดีเวียดนาม" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Seznam_prezidentů_Vietnamu" } ,      { "type" : "uri", "value" : "http://io.dbpedia.org/resource/Listo_pri_prezidanti_di_Vietnam" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Список_президентів_В'єтнаму" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Daftar_Presiden_Vietnam" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Vietnam_devlet_başkanları_listesi" } ,      { "type" : "uri", "value" : "http://oc.dbpedia.org/resource/Lista_dels_presidents_de_Vietnam" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Lijst_van_staatshoofden_van_Vietnam" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Lista_de_presidentes_do_Vietnã" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Danh_sách_Chủ_tịch_nước_Việt_Nam" } ,      { "type" : "uri", "value" : "http://tg.dbpedia.org/resource/Феҳристи_президентҳои_Вйетнам" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Liste_over_Vietnams_statsoverhoder" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/President_del_Vietnam" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q6594712" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Liste_des_présidents_du_Viêt_Nam" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Presidenti_del_Vietnam" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Список_президентов_Вьетнама" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/List_of_presidents_of_Vietnam?oldid=1124411800&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Army_general_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] } ,  "http://dbpedia.org/resource/Leaders_of_South_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_presidents_of_Vietnam" } ] }}