{  "http://en.wikipedia.org/wiki/Monsieur_Linh_and_His_Child" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ] } ,  "http://dbpedia.org/resource/Philippe_Claudel" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ] } ,  "http://dbpedia.org/resource/La_Petite_Fille_de_Monsieur_Linh" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ] } ,  "http://dbpedia.org/resource/Monsieur_Linh" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ] } ,  "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Book" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Linh jaunaren biloba" , "lang" : "eu" } ,      { "type" : "literal", "value" : "La nieta del señor Linh" , "lang" : "es" } ,      { "type" : "literal", "value" : "Het kleine meisje van meneer Linh" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Monsieur Linh and His Child" , "lang" : "en" } ,      { "type" : "literal", "value" : "La Petite Fille de Monsieur Linh" , "lang" : "fr" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "La nieta del Señor Linh, es una novela corta del escritor francés Philippe Claudel, publicada en su lengua materna en el año 2003 (bajo el nombre de ) y cuya primera edición impresa en España fue en febrero de 2013. Se trata de una fábula en la que se trata el tema del exilio y la soledad, en pocas palabras, lo que es la lucha por preservar la identidad. Además, posee un estilo depurado, casi minimalista y un lenguaje sencillo. Es una obra en la que se refleja el lado más humano de los personajes muestran su alma de una manera clara y precisa. Es un libro de sentimientos en el que se resaltan pérdidas, encuentros, bondades y destrucciones; la vida, en definitiva.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Monsieur Linh and His Child is a novella by French author Philippe Claudel, originally published in French in 2005. Monsier Linh is a South-East Asian — probably Vietnamese — refugee to France. His son and daughter-in-law were killed in an unspecified war, and he has fled to France with his infant granddaughter, Sang Diû. Despite the language barrier, he befriends the widower Monsieur Bark, whom he meets on a park bench." , "lang" : "en" } ,      { "type" : "literal", "value" : "Het kleine meisje van meneer Linh (oorspronkelijke titel: La Petite Fille de Monsieur Linh) is een korte roman van de Franse schrijver Philippe Claudel. De roman is verschenen bij in 2005. De hoofdpersoon is meneer Linh, een oude man die is gevlucht uit een land in Zuidoost-Azië - in het verhaal wordt niet duidelijk welk land precies (waarschijnlijk Vietnam) - waar door de oorlog het dorp waar hij zijn hele leven heeft gewoond is verwoest. Bijna iedereen is omgekomen, ook Linhs zoon en schoondochter die werden gedood bij een gigantische explosie op het rijstveld waar ze elke dag werkten. Linh heeft zijn tien dagen oude kleindochter Sang diû, die ongedeerd iets verderop in het veld lag naast een onthoofde pop, nog wel kunnen redden. Samen met haar is hij naar Europa gevlucht. Behalve zijn " , "lang" : "nl" } ,      { "type" : "literal", "value" : "La Petite Fille de Monsieur Linh est un court roman de fiction écrit par l'écrivain français Philippe Claudel, publié en 2005." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Linh jaunaren biloba Philippe Claudel frantziar idazleak argitaraturiko eleberria da, gerratik ihesi (ziur aski, Vietnametik) beste herrialde batera doazen Linh jaunaren eta haren biloba txikiaren istorioa kontatzen duena. Itsas bidaia luze baten ondoren, errefuxiatuentzako aterpe batera eraman dituzte eta aterpetik atera den lehen egunean, arrotz egiten zaion herrialde horretako gizon batekin adiskidantzazko harremana hasi du." , "lang" : "eu" } ] ,    "http://xmlns.com/foaf/0.1/homepage" : [ { "type" : "uri", "value" : "http://maclehosepress.com/tag/monsieur-linh-and-his-child/" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2005_French_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_by_Philippe_Claudel" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "La Petite Fille de Monsieur Linh est un court roman de fiction écrit par l'écrivain français Philippe Claudel, publié en 2005." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Linh jaunaren biloba Philippe Claudel frantziar idazleak argitaraturiko eleberria da, gerratik ihesi (ziur aski, Vietnametik) beste herrialde batera doazen Linh jaunaren eta haren biloba txikiaren istorioa kontatzen duena. Itsas bidaia luze baten ondoren, errefuxiatuentzako aterpe batera eraman dituzte eta aterpetik atera den lehen egunean, arrotz egiten zaion herrialde horretako gizon batekin adiskidantzazko harremana hasi du." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Monsieur Linh and His Child is a novella by French author Philippe Claudel, originally published in French in 2005. Monsier Linh is a South-East Asian — probably Vietnamese — refugee to France. His son and daughter-in-law were killed in an unspecified war, and he has fled to France with his infant granddaughter, Sang Diû. Despite the language barrier, he befriends the widower Monsieur Bark, whom he meets on a park bench." , "lang" : "en" } ,      { "type" : "literal", "value" : "Het kleine meisje van meneer Linh (oorspronkelijke titel: La Petite Fille de Monsieur Linh) is een korte roman van de Franse schrijver Philippe Claudel. De roman is verschenen bij in 2005. De hoofdpersoon is meneer Linh, een oude man die is gevlucht uit een land in Zuidoost-Azië - in het verhaal wordt niet duidelijk welk land precies (waarschijnlijk Vietnam) - waar door de oorlog het dorp waar hij zijn hele leven heeft gewoond is verwoest. Bijna iedereen is omgekomen, ook Linhs zoon en schoondochter die werden gedood bij een gigantische explosie op het rijstveld waar ze elke dag werkten. Linh heeft zijn tien dagen oude kleindochter Sang diû, die ongedeerd iets verderop in het veld lag naast een onthoofde pop, nog wel kunnen redden. Samen met haar is hij naar Europa gevlucht. Behalve zijn kleindochter heeft Linh nog een oude foto van zichzelf en zijn al lang geleden overleden vrouw en een klein zakje aarde van zijn geboortegrond kunnen meenemen. Behalve Sang diû heeft Linh nu helemaal niemand meer op de wereld. Linh denkt terug aan zijn kleine dorp waar maar één straat was en waar iedereen elkaar kende en alles van elkaar wist. Alhoewel hij door en door ongelukkig is, wil Linh omwille van Sang diû sterk blijven en blijven leven. Linh en Sang diû komen aan in een haven ergens in Frankrijk. Via een tolk wordt de allernoodzakelijkste communicatie met de omgeving uitgewisseld, waarna Linh en zijn zeer jonge kleindochter voorlopig worden ondergebracht in een asielzoekerscentrum. Linh blijft erg eenzaam, bijna niemand in het centrum let op hem en al helemaal niemand let op zijn kleinkind. Ze vinden hem een beetje gek en lachen hem soms uit, bijvoorbeeld als hij zijn kleindochter verzorgt. Waarom precies wordt hier in het verhaal niet duidelijk. Linh voelt zich totaal niet thuis en kan alleen maar aan zijn eigen land terugdenken. Tijdens een van zijn dagelijkse wandelingen ontmoet Linh ene meneer Bark, een kinderloze man die bovendien kort geleden weduwnaar is geworden. Daardoor is Bark net als Linh erg eenzaam. Er ontstaat een soort gesprek tussen hen beiden, hoewel ze elkaar in feite totaal niet begrijpen. Samen met zijn vrouw beheerde Bark tot voor kort het speelpark in de buurt. Meneer Bark is ook een fanatieke roker. Bark verstaat de naam van Linhs kleinkind als Sans Dieu (de naam van Linhs kleindochter betekent in werkelijk \"gouden dageraad\") en hij denkt dat Linh zelf Tao-laï heet, wat in werkelijkheid de beleefdheidsformule is in de taal van Linhs land. Toen meneer Bark Linh in het Frans naar zijn naam vroeg, begreep Linh daar natuurlijk niets van en dacht dat hij moest groeten. De twee worden vrienden hoewel ze elkaars taal vooralsnog niet begrijpen en blijven elkaar de eerste tijd daarna regelmatig zien. Ze gaan elkaar cadeaus geven: meneer Bark koopt een jurk voor Sang diû en hij krijgt van Linh sigaretten. Tijdens een vrolijke avond in een café krijgt Bark opeens een diepe inzinking, waarna Linh hem troost en een liedje voor hem zingt dat de vrouwen in Linhs dorp voor hun jonge dochters zongen. Linh zingt het ook vaak voor zijn kleindochter. Als Linh tijdens een van hun volgende ontmoetingen de foto uit zijn eigen land laat zien en meneer Bark de omgeving herkent, blijkt dat Bark als twintigjarige als soldaat heeft gevochten in het land van Linh. Dat was in een andere oorlog, Linhs land wordt geteisterd door oorlogen. Bark toont diep berouw tegenover zijn vriend, maar Linh begrijpt totaal niet waar het over gaat. Hij denkt dat Bark weer verdriet heeft om zijn eigen vrouw. Na een paar maanden wordt het asielzoekerscentrum ontruimd en Linh wordt overgeplaatst naar een opvangcentrum elders in de stad. Hij is er diep ongelukkig, want hij krijgt hier nog minder aandacht dan op de plek waar hij eerst zat. Maar het allerergste is dat hij Bark niet meer kan zien. Een eerste ontsnappingspoging mislukt en Linh wordt door een van de zusters met een injectiespuit verdoofd, waarna hij in een droom Bark terugziet en ze samen naar Linhs land en dorp en Linhs familie gaan. Later slaagt Linh er alsnog in om samen met Sang diû te vluchten. Na een dag door de stad gezworven te hebben komt hij Bark toevallig weer tegen aan de overkant van een drukke straat. De twee herkennen elkaar en verblind door vreugde stormt Linh de straat over waarna hij wordt aangereden en door hulpdiensten afgevoerd. Bark blijft intussen tegen hem praten; ze laten elkaar niet los want hun vriendschap is echt heel hecht geworden. Sang diû heeft bij dit alles - zoals altijd - geen enkele krimp gegeven. Dit komt doordat ze geen echt mens maar een pop is. Linh heeft in het rijstveld het verminkte lijkje van de echte Sang diû met de nog gave pop ernaast verwisseld. In het diepst van zijn ellende heeft hij zichzelf zo wijsgemaakt dat hij zijn kleindochter tenminste nog had." , "lang" : "nl" } ,      { "type" : "literal", "value" : "La nieta del Señor Linh, es una novela corta del escritor francés Philippe Claudel, publicada en su lengua materna en el año 2003 (bajo el nombre de ) y cuya primera edición impresa en España fue en febrero de 2013. Se trata de una fábula en la que se trata el tema del exilio y la soledad, en pocas palabras, lo que es la lucha por preservar la identidad. Además, posee un estilo depurado, casi minimalista y un lenguaje sencillo. Es una obra en la que se refleja el lado más humano de los personajes muestran su alma de una manera clara y precisa. Es un libro de sentimientos en el que se resaltan pérdidas, encuentros, bondades y destrucciones; la vida, en definitiva.​ Cabe destacar, que el director belga decidió crear en 2018 una obra de teatro basada en la novela en la cual el actor Lluís Homar interpreta todos los papeles del montaje (el narrador, el señor Linh y el señor Bark). Además, como cambia el reparto en cada ciudad donde representa el espectáculo, el tema va a tener nuevas perspectivas.​" , "lang" : "es" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippe_Claudel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:2005_French_novels" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Novella" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Novels_by_Philippe_Claudel" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:2000s-novel-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Italic_title" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Philippe_Claudel" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1093782212 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://maclehosepress.com/tag/monsieur-linh-and-his-child/" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "1664" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 35339041 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/La_Petite_Fille_de_Monsieur_Linh" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Linh_jaunaren_biloba" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/La_nieta_del_señor_Linh" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Het_kleine_meisje_van_meneer_Linh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Monsieur_Linh_and_His_Child" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0j9kb8v" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/2xj6T" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q3211524" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Novella" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Monsieur_Linh_and_His_Child?oldid=1093782212&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Monsieur_Linh_and_His_Child" } ] }}