{  "http://dbpedia.org/resource/Tây_Sơn_military_tactics_and_organization" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyen_Hue" } ] } ,  "http://en.wikipedia.org/wiki/Nguyen_Hue" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyen_Hue" } ] } ,  "http://dbpedia.org/resource/Nguyen_Hue" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "阮恵" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Quang Trung" , "lang" : "pl" } ,      { "type" : "literal", "value" : "نغوين هوي" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Quang Trung" , "lang" : "in" } ,      { "type" : "literal", "value" : "Quang Trung (keizer)" , "lang" : "nl" } ,      { "type" : "literal", "value" : "응우옌후에" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Нгуєн Хюе" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Nguyễn Huệ" , "lang" : "de" } ,      { "type" : "literal", "value" : "Nguyễn Huệ" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Nguyễn Huệ" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Nguyen Hue" , "lang" : "en" } ,      { "type" : "literal", "value" : "Nguyễn Huệ" , "lang" : "es" } ,      { "type" : "literal", "value" : "Nguyễn Huệ" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Nguyen Hue" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Нгуен Хюэ" , "lang" : "ru" } ,      { "type" : "literal", "value" : "阮惠" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Nguyễn Huệ" , "lang" : "eu" } ,      { "type" : "literal", "value" : "Nguyen Hue" , "lang" : "it" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Nguyễn Huệ també conegut com a Emperador Quang Trung fou un militar i emperador vietnamita, el fundador de (1788-1792). Va aconseguir la unificació del Vietnam després de més de tres segles de divisió entre les famílies Nguyễn, del sud, i Trịnh, del nord. Nguyen Hue i els seus dos germans, Nhac i Lu són coneguts al Vietnam com els germans Tay Son, líders de la , que va començar el 1770. Les seves dues victòries més importants son la victòria sobre les forces xineses a la batalla de Hanoi i la victòria sobre les forces tailandeses a la ." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Nguyễn Huệ (Han Tu: 阮惠), född 1752 i Binh Dinh, död 1792 i Phu Xuan, var en vietnamesisk general och en kejsare av . Han var en begåvad general och den som förenade Vietnam efter mer än 300 år avdelning av ätterna och ." , "lang" : "sv" } ,      { "type" : "literal", "value" : "阮 恵（げん けい、グエン・フエ、ベトナム語：Nguyễn Huệ / 阮惠）は、西山朝大越の第2代皇帝（在位：1788年12月22日 - 1792年9月16日）。阮 文恵（げん ぶんけい、グエン・ヴァン・フエ、ベトナム語：Nguyễn Văn Huệ / 阮文惠）とも。後に阮 光平（グエン・クアン・ビン、ベトナム語：Nguyễn Quang Bình / 阮光平）と改名した。光中皇帝（ベトナム語：Quang Trung Hoàng đế / 光中皇帝）と号した。ベトナム史上最も成功した軍司令官の一人でもある。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "ولد نغوين هوي المعروف أيضًا بـالإمبراطور كوانغ ترونغ (光中皇帝; كوانغ ترانغ هوانغ دي)،في بنه دنه (Bình Định) عام 1753، وتوفى في السادس عشر من سبتمبر 1792 بفو زوان (Phú Xuân)، وقد كان ثاني إمبراطور لأسرة تاي سون (Tây Sơn Dynasty) بـفيتنام (Annam)، واستمرت فترة حكمه من 1788 حتى 1792. وقد كان أيضًا واحدًا من أنجح قادة الجيش في تاريخ فيتنام." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Nguyễn Văn Huệ /ŋwiʔən˧˥ hweʔ˧/ (1753-1792) fue un general y emperador de Vietnam perteneciente a la dinastía Tay Son. Nació en Binh Dinh y murió en . Unió Annam después de más de 300 años de división entre las familias de Nguyen y de Trinh." , "lang" : "es" } ,      { "type" : "literal", "value" : "Nguyễn Huệ (Hanzi: 阮 惠) (leefde van 1753 tot 1792), ook bekend als Keizer Quang Trung (Hanzi: 光 中 皇帝), of Keizer Bắc Bình, was een van de vele Vietnamese keizers van de .Tijdens zijn regeerperiode waren er meerdere keizers, namelijk en .Hij was een getalenteerde politieke leider die zorgde voor hervorming van de nationale militaire bouw en excellentie in de geschiedenis van Vietnam met burgeroorlogen tegen vreemdelingen/indringers.Door veel Vietnamezen wordt Quang Trung beschouwd als een held." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Nguyễn Huệ —Quang Trung enperadorea izenaz ere ezaguna (1753 – 1792) Vietnamgo bigarren enperadorea izan zen, eta 1788tik 1792raino iraun zuen haren erregealdiak. Vietnamgo historiako buruzagi militar arrakastatsuenetako bat izan zen. Hala ere, ezaguna da lorpen horiek hilketa masibo gupidagabeen bidez egin zituela; bereziki, Nguyen jaunen familia guzti-guztiak hil zituen, bai eta Vietnamgo hegoaldean bizi ziren milaka txinatar zibil ere, eta ez bere egiazko arerioa, Txinako Qing dinastia." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Нгуєн Хюе (в'єтнам. Nguyễn Huệ; нар. 1752, Біньдінь — пом. 16 вересня 1792, Хюе) — 2-й імператор в'єтнамської династії Тейшон (1788—1792). Один із найуспішніших полководців в історії В'єтнаму. Нгуєн Хюе та його брати, Нгуєн Нкак і Нгуєн Ле, разом відомі як Тейшонські брати, були лідерами повстання Тейшон. Як повстанці, вони завоювали В'єтнам, повалили імператорську династію Ле і двух суперників феодальних будинків Нгуєн на півдні і Чинь на півночі." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Nguyễn Huệ /ŋwĩəŋ hwêˀ/, znany jako cesarz Quang Trung /kwāːŋ ʈū/ (ur. 1753, zm. 1792) – władca Wietnamu w latach 1788–1792, członek tzw. dynastii Tây Sơn, jeden z najwybitniejszych dowódców wojskowych w historii Wietnamu. Nguyễn Huệ i jego bracia Nguyễn Nhạc i Nguyễn Lữ, znani razem jako bracia Tây Sơn, byli przywódcami ludowego powstania Tây Sơn. Jako buntownicy podbili Wietnam, zwalczając arystokratyczny ród Nguyễn (zbieżność nazwisk przypadkowa) oraz interwencję wojsk chińskiej dynastii Qing." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Nguyen Hue, in lingua vietnamita Nguyễn Huệ, nome originale dell'imperatore Quang Trung (villaggio Tây Sơn, 1753 – Phú Xuân, 16 settembre 1792), è stato un generale e imperatore vietnamita, secondo sovrano della dinastia Tây Sơn. Con i suoi fratelli Nguyễn Nhạc e Nguyễn Lữ, noti come fratelli Tây Sơn, guidò la ribellione Tây Sơn con l'appoggio di contadini e di minoranze etniche delle zone montane. Si impadronirono dell'intero Vietnam unificandolo dopo secoli di guerre civili, rovesciando la imperiale e le potenti casate feudali dei nel sud e dei nel nord." , "lang" : "it" } ,      { "type" : "literal", "value" : "阮惠（越南语：Nguyễn Huệ／阮惠，1753年－1792年9月16日）又作阮文惠（越南语：Nguyễn Văn Huệ／阮文惠），後改名阮光平（越南语：Nguyễn Quang Bình／阮光平），是越南歷史上一位著名军事人物，亦是西山朝第二代皇帝，1788年至1792年在位。因年號光中，史稱光中皇帝（越南语：Quang Trung Hoàng đế／光中皇帝）。他被今日的越南人認為是越南的民族英雄之一。 阮惠生於（今屬平定省西山縣），當時屬於鄭阮紛爭時期南方舊阮的領地之內。因不滿舊阮政府裡權臣當道，政局敗壞，阮惠便與兄長阮岳、阮侶於1771年，在發動起義。阮惠在戰事中表現驍勇，使西山阮氏兄弟勢如破竹，先後消滅南方舊阮、北方鄭主及後黎朝，結束了越南二百多年來南北分裂之局，並擊退了來自暹羅及中國清朝等「外國勢力」的軍事干預。但他與兄長阮岳之間的內鬨相攻，致使整個西山朝元氣大傷。他本人則於1792年準備全殲舊阮勢力期間去世。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Nguyễn Huệ, também conhecido como Imperador Quang Trung (光中皇帝; Quang Trung Hoàng đế; Binh Dinh, 1752 – Phú Xuân, a 16 de setembro de 1792), foi o segundo imperador da do Vietname, reinando de 1788 até 1792." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Quang Trung, Nguyễn Huệ (Hán tự: 阮惠), juga dikenal sebagai Kaisar Quang Trung (光中) (0 Desember 1753 – 16 September 1792), adalah kaisar kedua dari dinasti Tây Sơn dari Vietnam, memerintah dari 1788 sampai 1792. Dia juga salah satu komandan militer yang paling sukses dalam sejarah Vietnam, meskipun ia dikenal telah mencapai prestasi ini dengan kejam, pembunuhan besar-besaran terutama seluruh Nguyen lords keluarga. Ia mengalahkan invasi dinasti Qing (Tiongkok) murah dari Vietnam utara serta invasi Siam murah dari Vietnam selatan. Dia juga bermain tokoh kunci dalam mengalahkan kedua Nguyen Lord di selatan dan Trinh Lord di utara, dengan demikian mengakhiri sebuah divisi seratus tahun panjang Dai Viet." , "lang" : "in" } ,      { "type" : "literal", "value" : "Nguyễn Huệ (* 1752 in Bình Định; † 1792 in Phu Xuan) (: 阮惠), Quang Trung war ein vietnamesischer General und der zweite Kaiser der Tây-Sơn-Dynastie. Er gilt als erfolgreichster General der vietnamesischen Geschichte und vereinigte das Land nach 300 Jahren Teilung durch die Nguyen- und Trinh-Familien." , "lang" : "de" } ,      { "type" : "literal", "value" : "Нгуен Хюэ, Нгуен Хуэ — второй император вьетнамской династии Тайшон, правивший с 1788 до 1792 года. Был одним из самых успешных полководцев в истории Вьетнама. Правил под девизом Куанг-чунг." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Empereur Quang Trung (Vietnamien: Quang Trung hoàng đế), né Nguyễn Huệ en 1753 dans le district de Tây Sơn dans la province de Binh Dinh et mort le 16 septembre 1792 à Phú Xuân, fut le deuxième empereur de la dynastie Tây Sơn (1788-1792). Il fut l'un des généraux talentueux de l'histoire du Viêt Nam. Il fut celui qui a unifié le Vietnam, alors divisé par les familles Trinh et Nguyên. Il a mené son armée à des victoires retentissantes lors d'invasions du pays par des armées du Siam (bataille de Rạch Gầm-Xoài Mút en 1785) et des Qing (bataille de Ngọc Hồi-Đống Đa en 1789) et a imposé les lettres Nôm comme écriture nationale." , "lang" : "fr" } ,      { "type" : "literal", "value" : "응우옌후에(베트남어: Nguyễn Huệ / 阮惠, 1753년 ~ 1792년)는 베트남 대월의 장군 겸 혁명가이자, 떠이선 왕조 부춘 조정의 제1대 황제(재위: 1788년 ~ 1792년)이다. 원래 성명인 응우옌반후에(阮文惠) 또는 사용한 연호인 광중에서 따와 꽝쭝황제(光中帝) 라고 부르기도 한다. 외세인 태국과 청나라의 군대를 격파하여 베트남의 민족 영웅으로 기록된다." , "lang" : "ko" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Nguyen Hue, in lingua vietnamita Nguyễn Huệ, nome originale dell'imperatore Quang Trung (villaggio Tây Sơn, 1753 – Phú Xuân, 16 settembre 1792), è stato un generale e imperatore vietnamita, secondo sovrano della dinastia Tây Sơn. Con i suoi fratelli Nguyễn Nhạc e Nguyễn Lữ, noti come fratelli Tây Sơn, guidò la ribellione Tây Sơn con l'appoggio di contadini e di minoranze etniche delle zone montane. Si impadronirono dell'intero Vietnam unificandolo dopo secoli di guerre civili, rovesciando la imperiale e le potenti casate feudali dei nel sud e dei nel nord. Fu uno dei più grandi generali nella storia del Vietnam e con i fratelli sconfisse le forze Nguyễn nel sud; nel 1778 il fratello maggiore Nguyễn Nhạc si fece incoronare imperatore con il nome , dando inizio alla dinastia Tây Sơn. Nel gennaio 1785, Nguyễn Huệ guidò le truppe Tây Sơn a fronteggiare a sud l'invasione della flotta del Siam, il cui re Rama I tentava di reinstaurare sul trono i Nguyễn. Fu una delle più grandi vittorie dei Tây Sơn, che nella battaglia di Rach Gam annientarono la flotta nemica e respinsero l'attacco siamese. In seguito Nguyễn Huệ combatté nel nord e pose fine al dominio dei Trịnh e della dinastia Lê dopo la conquista di Thang Long, l'odierna Hanoi, costringendo alla fuga l'ultimo imperatore . Quest'ultimo chiese e ottenne aiuto dall'imperatore cinese, le cui truppe arrivarono nel nord del Vietnam nel novembre 1788. Il 22 dicembre, Nguyễn Huệ si fece incoronare imperatore a Huế con il nome Quang Trung, prendendo il posto del fratello Nguyễn Nhạc. Subito dopo tornò a nord alla guida del suo esercito, radunò nel tragitto altri volontari e alla fine di gennaio sbaragliò le forze cinesi della dinastia Qing nella , nei pressi di Hanoi. In seguito si riappacificò con l'imperatore cinese Qianlong, ne riconobbe la superiorità e gli inviò tributi, evitando in tal modo una nuova invasione cinese. Quang Trung morì di malattia imprecisata il 16 settembre 1792 e gli succedette il figlio Nguyễn Quang Toản, l'imperatore , che continuò la lotta del padre contro i lealisti dei Nguyễn; la dinastia crollò nel 1802 per gli attacchi delle forze di Nguyễn Phúc Ánh, che con il nome Gia Long fu il primo imperatore della dinastia Nguyễn." , "lang" : "it" } ,      { "type" : "literal", "value" : "Nguyễn Huệ (Hanzi: 阮 惠) (leefde van 1753 tot 1792), ook bekend als Keizer Quang Trung (Hanzi: 光 中 皇帝), of Keizer Bắc Bình, was een van de vele Vietnamese keizers van de .Tijdens zijn regeerperiode waren er meerdere keizers, namelijk en .Hij was een getalenteerde politieke leider die zorgde voor hervorming van de nationale militaire bouw en excellentie in de geschiedenis van Vietnam met burgeroorlogen tegen vreemdelingen/indringers.Door veel Vietnamezen wordt Quang Trung beschouwd als een held." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Нгуєн Хюе (в'єтнам. Nguyễn Huệ; нар. 1752, Біньдінь — пом. 16 вересня 1792, Хюе) — 2-й імператор в'єтнамської династії Тейшон (1788—1792). Один із найуспішніших полководців в історії В'єтнаму. Нгуєн Хюе та його брати, Нгуєн Нкак і Нгуєн Ле, разом відомі як Тейшонські брати, були лідерами повстання Тейшон. Як повстанці, вони завоювали В'єтнам, повалили імператорську династію Ле і двух суперників феодальних будинків Нгуєн на півдні і Чинь на півночі. Після кількох років постійної військової кампанії та правління Нгуєн Хюе помер у віці 40 років. До своєї смерті він планував продовжити свій похід на південь, щоб знищити армію Нгуєн Тхе-то, спадкоємця Нгуєнов, що залишився. Смерть Нгуєна Хюе ознаменувала початок падіння династії Тейшон. Його наступники не змогли здійснити планів, які він розробив для управління В'єтнамом. Тейшонська династія була скинута своїм ворогом, Нгуєном Тхе-то, який заснував імператорську династію Нгуєн у 1802 році." , "lang" : "uk" } ,      { "type" : "literal", "value" : "阮惠（越南语：Nguyễn Huệ／阮惠，1753年－1792年9月16日）又作阮文惠（越南语：Nguyễn Văn Huệ／阮文惠），後改名阮光平（越南语：Nguyễn Quang Bình／阮光平），是越南歷史上一位著名军事人物，亦是西山朝第二代皇帝，1788年至1792年在位。因年號光中，史稱光中皇帝（越南语：Quang Trung Hoàng đế／光中皇帝）。他被今日的越南人認為是越南的民族英雄之一。 阮惠生於（今屬平定省西山縣），當時屬於鄭阮紛爭時期南方舊阮的領地之內。因不滿舊阮政府裡權臣當道，政局敗壞，阮惠便與兄長阮岳、阮侶於1771年，在發動起義。阮惠在戰事中表現驍勇，使西山阮氏兄弟勢如破竹，先後消滅南方舊阮、北方鄭主及後黎朝，結束了越南二百多年來南北分裂之局，並擊退了來自暹羅及中國清朝等「外國勢力」的軍事干預。但他與兄長阮岳之間的內鬨相攻，致使整個西山朝元氣大傷。他本人則於1792年準備全殲舊阮勢力期間去世。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "阮 恵（げん けい、グエン・フエ、ベトナム語：Nguyễn Huệ / 阮惠）は、西山朝大越の第2代皇帝（在位：1788年12月22日 - 1792年9月16日）。阮 文恵（げん ぶんけい、グエン・ヴァン・フエ、ベトナム語：Nguyễn Văn Huệ / 阮文惠）とも。後に阮 光平（グエン・クアン・ビン、ベトナム語：Nguyễn Quang Bình / 阮光平）と改名した。光中皇帝（ベトナム語：Quang Trung Hoàng đế / 光中皇帝）と号した。ベトナム史上最も成功した軍司令官の一人でもある。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "응우옌후에(베트남어: Nguyễn Huệ / 阮惠, 1753년 ~ 1792년)는 베트남 대월의 장군 겸 혁명가이자, 떠이선 왕조 부춘 조정의 제1대 황제(재위: 1788년 ~ 1792년)이다. 원래 성명인 응우옌반후에(阮文惠) 또는 사용한 연호인 광중에서 따와 꽝쭝황제(光中帝) 라고 부르기도 한다. 외세인 태국과 청나라의 군대를 격파하여 베트남의 민족 영웅으로 기록된다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Quang Trung, Nguyễn Huệ (Hán tự: 阮惠), juga dikenal sebagai Kaisar Quang Trung (光中) (0 Desember 1753 – 16 September 1792), adalah kaisar kedua dari dinasti Tây Sơn dari Vietnam, memerintah dari 1788 sampai 1792. Dia juga salah satu komandan militer yang paling sukses dalam sejarah Vietnam, meskipun ia dikenal telah mencapai prestasi ini dengan kejam, pembunuhan besar-besaran terutama seluruh Nguyen lords keluarga. Ia mengalahkan invasi dinasti Qing (Tiongkok) murah dari Vietnam utara serta invasi Siam murah dari Vietnam selatan. Dia juga bermain tokoh kunci dalam mengalahkan kedua Nguyen Lord di selatan dan Trinh Lord di utara, dengan demikian mengakhiri sebuah divisi seratus tahun panjang Dai Viet. Nguyễn Huệ dan saudara-saudaranya, bersama-sama dikenal sebagai saudara Tây Son, adalah pemimpin pemberontakan Tây Sơn terkenal. Sebagai pemberontak, mereka menaklukkan Vietnam, menggulingkan kekaisaran Kemudian Dinasti Lê dan dua rumah feodal saingan dari Nguyễn di selatan dan Trịnh di utara. Setelah beberapa tahun kampanye militer konstan dan aturan, Nguyễn Huệ meninggal pada usia 40, mungkin karena stroke. Legenda mengatakan bahwa ia meninggal sebenarnya karena ia dihukum oleh roh-roh dari tuan Nguyen mati yang kuburan ia serius menghina. Sebelum kematiannya, ia telah membuat rencana untuk melanjutkan perjalanannya ke selatan untuk menghancurkan tentara Nguyễn Ánh, ahli waris yang masih hidup dari tuan Nguyễn. kematian Nguyễn Huệ ini menyebabkan kejatuhan dinasti Tây Sơn. penerusnya tidak dapat mengikuti rencana yang telah dibuat untuk berkuasa Vietnam. Namun, penaklukan UU menandai awal dari sekitar abad di mana Vietnam adalah baik terpadu dan independen hingga penaklukan Barat Vietnam pada tahun 1884." , "lang" : "in" } ,      { "type" : "literal", "value" : "Nguyễn Huệ també conegut com a Emperador Quang Trung fou un militar i emperador vietnamita, el fundador de (1788-1792). Va aconseguir la unificació del Vietnam després de més de tres segles de divisió entre les famílies Nguyễn, del sud, i Trịnh, del nord. Nguyen Hue i els seus dos germans, Nhac i Lu són coneguts al Vietnam com els germans Tay Son, líders de la , que va començar el 1770. Les seves dues victòries més importants son la victòria sobre les forces xineses a la batalla de Hanoi i la victòria sobre les forces tailandeses a la . Després de la seva mort, a causa d'una malaltia, la seva dinastia es va esfondrar, va prendre el poder i va establir la Dinastia Nguyen el 1802." , "lang" : "ca" } ,      { "type" : "literal", "value" : "ولد نغوين هوي المعروف أيضًا بـالإمبراطور كوانغ ترونغ (光中皇帝; كوانغ ترانغ هوانغ دي)،في بنه دنه (Bình Định) عام 1753، وتوفى في السادس عشر من سبتمبر 1792 بفو زوان (Phú Xuân)، وقد كان ثاني إمبراطور لأسرة تاي سون (Tây Sơn Dynasty) بـفيتنام (Annam)، واستمرت فترة حكمه من 1788 حتى 1792. وقد كان أيضًا واحدًا من أنجح قادة الجيش في تاريخ فيتنام. نغوين هوي وإخوته، اللذين يطلق عليهم سويًا الأخوة تاي سون (Tây Sơn Brothers)، كانوا قادة عصيان تاي سون المشهور (Tây Sơn Rebellion). وكمتمردين، فقد قهروا فيتنام وأطاحوا بعدها بإمبراطورية أسرة لي الأخيرة (Later Lê Dynasty) وأسقطوا الأسرتين الفيدراليتين المتنافستين وهما: نغوين (Nguyễn) في الجنوب وترينه (Trinh) في الشمال. وتوفى نغوين هوي في الأربعين من عمره، بعد سنوات عديدة من الحكم والحملات العسكرية المستمرة، ويرجح أن يكون السبب هو السكتة الدماغية (stroke). وكان قد وضع قبل وفاته خططًا لمواصلة زحفه جنوبًا من أجل تحطيم جيش نغوين آنه (Nguyễn Ánh) وهو الوريث الناجي من لوردات نغوين (Nguyễn Lords). الا ان وفاة نغوين هوي ادت إلى انهيار أسرة تاي سون. حيث لم يستطع خلفاؤه أن يسيروا على خططه التي وضعها من أجل حكم فيتنام. ومع ذلك، شهدت غزواته قرابة قرن كانت فيه فيتنام متحدة ومستقلة إلى أن احتل الغرب فيتنام عام 1885." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Nguyễn Văn Huệ /ŋwiʔən˧˥ hweʔ˧/ (1753-1792) fue un general y emperador de Vietnam perteneciente a la dinastía Tay Son. Nació en Binh Dinh y murió en . Unió Annam después de más de 300 años de división entre las familias de Nguyen y de Trinh." , "lang" : "es" } ,      { "type" : "literal", "value" : "Nguyễn Huệ (Han Tu: 阮惠), född 1752 i Binh Dinh, död 1792 i Phu Xuan, var en vietnamesisk general och en kejsare av . Han var en begåvad general och den som förenade Vietnam efter mer än 300 år avdelning av ätterna och ." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Нгуен Хюэ, Нгуен Хуэ — второй император вьетнамской династии Тайшон, правивший с 1788 до 1792 года. Был одним из самых успешных полководцев в истории Вьетнама. Правил под девизом Куанг-чунг." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Empereur Quang Trung (Vietnamien: Quang Trung hoàng đế), né Nguyễn Huệ en 1753 dans le district de Tây Sơn dans la province de Binh Dinh et mort le 16 septembre 1792 à Phú Xuân, fut le deuxième empereur de la dynastie Tây Sơn (1788-1792). Il fut l'un des généraux talentueux de l'histoire du Viêt Nam. Il fut celui qui a unifié le Vietnam, alors divisé par les familles Trinh et Nguyên. Il a mené son armée à des victoires retentissantes lors d'invasions du pays par des armées du Siam (bataille de Rạch Gầm-Xoài Mút en 1785) et des Qing (bataille de Ngọc Hồi-Đống Đa en 1789) et a imposé les lettres Nôm comme écriture nationale. Bien qu'empereur mort sans descendant, le combat politique et social des Tay Son a été repris au XXe siècle par leur héritier direct, l'homme politique Ho Huu Tuong, qui combattit toute sa vie pour imposer le nationalisme vietnamien." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Nguyễn Huệ, também conhecido como Imperador Quang Trung (光中皇帝; Quang Trung Hoàng đế; Binh Dinh, 1752 – Phú Xuân, a 16 de setembro de 1792), foi o segundo imperador da do Vietname, reinando de 1788 até 1792." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Nguyễn Huệ /ŋwĩəŋ hwêˀ/, znany jako cesarz Quang Trung /kwāːŋ ʈū/ (ur. 1753, zm. 1792) – władca Wietnamu w latach 1788–1792, członek tzw. dynastii Tây Sơn, jeden z najwybitniejszych dowódców wojskowych w historii Wietnamu. Nguyễn Huệ i jego bracia Nguyễn Nhạc i Nguyễn Lữ, znani razem jako bracia Tây Sơn, byli przywódcami ludowego powstania Tây Sơn. Jako buntownicy podbili Wietnam, zwalczając arystokratyczny ród Nguyễn (zbieżność nazwisk przypadkowa) oraz interwencję wojsk chińskiej dynastii Qing. Po kilku latach społecznych reform, jak i ciągłych kampanii wojskowych, cesarz Quang Trung zmarł w wieku około 40 lat. Przed śmiercią planował kontynuować marsz na południe, aby zniszczyć armię Nguyễn Ánha, pretendenta do tronu z rodu Nguyễn. Jego śmierć była początkiem upadku dynastii Tây Sơn. Jego następcy nie byli w stanie zrealizować planów, które przygotował dla rządzenia Wietnamem. Dynastia Tây Sơn została obalona przez swojego wroga, Nguyễn Ánha, który w 1802 roku ogłosił się cesarzem jako Gia Long." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Nguyễn Huệ —Quang Trung enperadorea izenaz ere ezaguna (1753 – 1792) Vietnamgo bigarren enperadorea izan zen, eta 1788tik 1792raino iraun zuen haren erregealdiak. Vietnamgo historiako buruzagi militar arrakastatsuenetako bat izan zen. Hala ere, ezaguna da lorpen horiek hilketa masibo gupidagabeen bidez egin zituela; bereziki, Nguyen jaunen familia guzti-guztiak hil zituen, bai eta Vietnamgo hegoaldean bizi ziren milaka txinatar zibil ere, eta ez bere egiazko arerioa, Txinako Qing dinastia." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Nguyễn Huệ (* 1752 in Bình Định; † 1792 in Phu Xuan) (: 阮惠), Quang Trung war ein vietnamesischer General und der zweite Kaiser der Tây-Sơn-Dynastie. Er gilt als erfolgreichster General der vietnamesischen Geschichte und vereinigte das Land nach 300 Jahren Teilung durch die Nguyen- und Trinh-Familien." , "lang" : "de" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Quang_Trung" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:R_from_title_without_diacritics" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 951197083 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "61" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 40418208 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/응우옌후에" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Quang_Trung" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Quang_Trung" } ,      { "type" : "uri", "value" : "http://arz.dbpedia.org/resource/نجوين_هوى" } ,      { "type" : "uri", "value" : "http://d-nb.info/gnd/123321999" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Нгуєн_Хюе" } ,      { "type" : "uri", "value" : "http://tl.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Quang_Trung_(keizer)" } ,      { "type" : "uri", "value" : "http://et.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/จักรพรรดิกวาง_จุง" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/نغوين_هوي" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/阮惠" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Quang_Trung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://ceb.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q379775" } ,      { "type" : "uri", "value" : "http://data.bibliotheken.nl/id/thes/p143807374" } ,      { "type" : "uri", "value" : "http://viaf.org/viaf/35360992" } ,      { "type" : "uri", "value" : "http://simple.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://ro.dbpedia.org/resource/Nguyen_Hue" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/3W4Fj" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Nguyễn_Huệ" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/阮恵" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Нгуен_Хюэ" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Nguyen_Hue?oldid=951197083&ns=0" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Quang_Trung" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Nguyen_Hue" } ] } ,  "http://dbpedia.org/resource/Vietnamese_Civil_War_of_1789–1802" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyen_Hue" } ] } ,  "http://dbpedia.org/resource/Tây_Sơn_wars" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Nguyen_Hue" } ] }}