{  "http://en.wikipedia.org/wiki/Opisthorchiasis" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Tribendimidine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Opisthorchis_felineus" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Opisthorchis_viverrini" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Endoscopic_retrograde_cholangiopancreatography" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Opisthorchiasis" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Disease" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q12136" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Opisthorchiasis" , "lang" : "en" } ,      { "type" : "literal", "value" : "Opistorquiasis" , "lang" : "es" } ,      { "type" : "literal", "value" : "داء متأخرات الخصية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Opisthorchiasis" , "lang" : "in" } ,      { "type" : "literal", "value" : "Описторхоз" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Опісторхоз" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Opistorquiosi" , "lang" : "ca" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Описторхо́з (лат. opisthorchiasis) — заболевание из группы трематодозов, вызываемое паразитическими плоскими червями из рода Opisthorchis — Opisthorchis felineus и Opisthorchis viverrini. Описторхоз распространён на территории России, Украины, Казахстана и стран Юго-Восточной Азии. Заражению подвержен человек и рыбоядные животные, в том числе медведи. Заражение происходит при приёме в пищу сырой, слабосолёной или недостаточно термически обработанной речной рыбы семейства карповых. Заболевание характеризуется поражением внутрипечёночных жёлчных протоков, жёлчного пузыря и протоков поджелудочной железы." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Opisthorchiasis is a parasitic disease caused by certain species of genus Opisthorchis (specifically, Opisthorchis viverrini and Opisthorchis felineus). Chronic infection may lead to cholangiocarcinoma, a cancer of the bile ducts." , "lang" : "en" } ,      { "type" : "literal", "value" : "L'opistorquiosi o malaltia pel trematode del fetge del gat, és una helmintosi provocada pels trematodes Opisthorchis viverrini o Opisthorchis felineus. La infecció crònica pot portar a un colangiocarcinoma (una neoplàsia maligna dels conductes biliars), quan coincideixen determinats factors de risc interrelacionats entre ells. Els dos paràsits provoquen importants modificacions en la composició del microbioma de l'arbre biliar. L'opistorquiosi es troba a la llista de malalties tropicals desateses de la World Health Organization." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Опісторхо́з (англ. Opisthorchosis, cat liver fluke, лат. Opisthorchiasis, Opisthorchiidosis) — біогельмінтоз, який спричинюють двовустеці́ / дворо́ти / сисуни́ / двову́стки / двоу́стки (Opisthorchis felineus і O. viverrini) — гельмінти з класу Trematoda, типу Плоскі черви. Ця паразитарна інвазія характеризується хронічним перебігом з переважним ураженням жовчних проток і міхура, печінки і підшлункової залози (органів гепатопанкреатичної зони). У країнах Азії та Африки поширений клонорхоз, що за багатьма рисами нагадує опісторхоз." , "lang" : "uk" } ,      { "type" : "literal", "value" : "داءُ مُتَأَخِّراتِ الخُصْيَة (Opisthorchiasis) هو دّاء يسببه دود متأخر الخصية وهو ناتج عن أَكْل السمكِ النيئ أَو المطبوخِ بشكل غير كافي والمصاب بالطفيليات." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Opisthorchiasis adalah penyakit yang disebabkan oleh parasit Opisthorchis viverrini dan yang menginfeksi manusia melalui konsumsi ikan mentah. Penyakit ini umumnya berada di Thailand utara, Vietnam, Kamboja, dan Laos yang konsumsi ikan mentahnya tinggi. Penyakit bisa berkembang menjadi kanker cholangiocarcinoma apabila tidak ditangani secara tepat." , "lang" : "in" } ,      { "type" : "literal", "value" : "La opistorquiasis o enfermedad por el tremátodo del hígado del gato, es una parasitosis provocada por los trematodos Opisthorchis viverrini u Opisthorchis felineus." , "lang" : "es" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Opisthorchiasis" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Incidence_of_CCA_and_O._viverrini_in_Thailand_from_1990–2001-french.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Symptoms_of_Raw_fish_infection.svg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Infectious_causes_of_cancer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:IARC_Group_1_carcinogens" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Tropical_diseases" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Helminthiases" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foodborne_illnesses" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "La opistorquiasis o enfermedad por el tremátodo del hígado del gato, es una parasitosis provocada por los trematodos Opisthorchis viverrini u Opisthorchis felineus." , "lang" : "es" } ,      { "type" : "literal", "value" : "Opisthorchiasis adalah penyakit yang disebabkan oleh parasit Opisthorchis viverrini dan yang menginfeksi manusia melalui konsumsi ikan mentah. Penyakit ini umumnya berada di Thailand utara, Vietnam, Kamboja, dan Laos yang konsumsi ikan mentahnya tinggi. Penyakit bisa berkembang menjadi kanker cholangiocarcinoma apabila tidak ditangani secara tepat." , "lang" : "in" } ,      { "type" : "literal", "value" : "L'opistorquiosi o malaltia pel trematode del fetge del gat, és una helmintosi provocada pels trematodes Opisthorchis viverrini o Opisthorchis felineus. La infecció crònica pot portar a un colangiocarcinoma (una neoplàsia maligna dels conductes biliars), quan coincideixen determinats factors de risc interrelacionats entre ells. Els dos paràsits provoquen importants modificacions en la composició del microbioma de l'arbre biliar. Es calcula que uns 9 milions de persones estan infectades per O. viverrini i 1,2 milions per O. felineus. El primer d'aquests paràsits viu principalment a Laos, Cambodja, nord-est de Tailàndia, províncies del sud de Birmània i regions del Vietnam central i meridional; mentre que el segon es troba sobretot a Itàlia, Alemanya, Bielorússia, Federació Russa, Moldàvia, Kazakhstan i Ucraïna. Els cucs adults colonitzen els conductes biliars, la vesícula i també el conducte pancreàtic. Els seus ous arriben a l'intestí a través de la bilis i són expulsats al medi amb la femta. En els humans, cada cuc produeix aproximadament uns 50 ous/1 gram de femta. In vitro, el 100% dels ous d'O. viverrini moren als 10 minuts d'incubació a 70-80˚C. Una característica comuna en tots els opistòrquids és la seva gran especificitat a l'hora d'escollir el seu primer hoste intermedi, allotjant-se els ous només en unes espècies molt determinades de petis gastròpodes d'aigua dolça. Pel que fa a O. viverrini els seus primers hostes són algunes espècies del gènere Bithynia (B. goniomphalos, B. siamensis i B. funiculate). Els d'O. felineus són predominantment B. leachi, B. troscheli, B. inﬂata i B. tentaculata. A l'interior dels cargols, els ous es converteixen en larves i es reprodueixen asexualment produint nombroses cercàries, les quals -als dos mesos, aproximadament- són alliberades a l'aigua. Una vegada lliures, s'introdueixen sota les escates de diverses espècies de ciprínids (el segon hoste d'aquests trematodes), enquistant-se al teixit subcutani dels peixos en forma de metacercàries. Quan una persona o un animal carnívor es menja el peix infestat pels paràsits, les metacercàries es desenquisten, els cucs joves migren cap les vies biliars i el cicle es completa. La majoria de les infeccions són asimptomàtiques. En casos lleus, els símptomes mes habituals són dispèpsia, abdominàlgia, diarrea i/o estrenyiment. En infeccions mès importants, la malatia acostuma a cursar amb hepatomegàlia i signes de malnutrició. Quan la parasitosi es crònica, de vegades es poden desenvolupar colangitis, colecistitis o colangiocarcinomes. Les infeccions per O. felineus presenten ocasionalment una fase aguda molt semblant a la de l'esquistosomiasi, amb febre, edema facial, limfadenopaties, artràlgies, eritema cutani i eosinofília. Adesiara, la infecció hiperaguda pel trematode és causa de mort sobtada d'origen cardíac a conseqüència d'una miocarditis eosinofílica. La forma crònica afecta el pàncrees molt més sovint que la corresponent a O. viverrini. L'atenció mèdica i la pèrdua de salaris provocats per Opisthorchis viverrini a Laos i Tailàndia costa uns $120 milions anuals. La infestació per Opisthorchis viverrini i altres afeccions hepàtiques d'origen zoonòtic a Àsia afecten les persones més pobres. En particular, aquesta parasitosi té una gran prevalença a Laos, on més de la meitat de la població està infectada per O. viverrini (un 70% en zones altament endèmiques, sobretot en la gent gran). 23 espècies de peixos són portadores del trematode a moltes àrees rurals del país (detectant-se la prèsencia de metacercàries en el ≥60% dels exemplars d'algunes d'elles), en les quals el consum de peix cru es una pràctica tradicional i bona part dels gats i gossos que cohabiten amb les persones també està infectada, fets que intensifiquen la incidència local de la malaltia. S'ha observat una forta correlació entre els colangiocarcinomes associats a l'opistorquiosi i la infecció per Helicobacter pylori. Experiments en murins suggereixen que O. viverrini podria ser un reservori del bacteri, dins del context d'un vincle de naturalesa mutualista. La coinfecció per soques particularment virulentes d'H. pylori i altres espècies del mateix gènere pot tenir un paper determinant en la patogènia dels trastorns hepatobiliars que caracteritzen l'opistorquiosi crònica. L'opistorquiosi es troba a la llista de malalties tropicals desateses de la World Health Organization." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Описторхо́з (лат. opisthorchiasis) — заболевание из группы трематодозов, вызываемое паразитическими плоскими червями из рода Opisthorchis — Opisthorchis felineus и Opisthorchis viverrini. Описторхоз распространён на территории России, Украины, Казахстана и стран Юго-Восточной Азии. Заражению подвержен человек и рыбоядные животные, в том числе медведи. Заражение происходит при приёме в пищу сырой, слабосолёной или недостаточно термически обработанной речной рыбы семейства карповых. Заболевание характеризуется поражением внутрипечёночных жёлчных протоков, жёлчного пузыря и протоков поджелудочной железы." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Опісторхо́з (англ. Opisthorchosis, cat liver fluke, лат. Opisthorchiasis, Opisthorchiidosis) — біогельмінтоз, який спричинюють двовустеці́ / дворо́ти / сисуни́ / двову́стки / двоу́стки (Opisthorchis felineus і O. viverrini) — гельмінти з класу Trematoda, типу Плоскі черви. Ця паразитарна інвазія характеризується хронічним перебігом з переважним ураженням жовчних проток і міхура, печінки і підшлункової залози (органів гепатопанкреатичної зони). У країнах Азії та Африки поширений клонорхоз, що за багатьма рисами нагадує опісторхоз." , "lang" : "uk" } ,      { "type" : "literal", "value" : "داءُ مُتَأَخِّراتِ الخُصْيَة (Opisthorchiasis) هو دّاء يسببه دود متأخر الخصية وهو ناتج عن أَكْل السمكِ النيئ أَو المطبوخِ بشكل غير كافي والمصاب بالطفيليات." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Opisthorchiasis is a parasitic disease caused by certain species of genus Opisthorchis (specifically, Opisthorchis viverrini and Opisthorchis felineus). Chronic infection may lead to cholangiocarcinoma, a cancer of the bile ducts. Medical care and loss of wages caused by Opisthorchis viverrini in Laos and in Thailand costs about $120 million annually. In Asia, infection by Opisthorchis viverrini and other liver flukes affects the poorest people. Along with other foodborne trematode infections such as clonorchiasis, fascioliasis and paragonimiasis, opisthorchiasis is listed among the World Health Organization's list of neglected tropical diseases." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/ELISA" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Epithelium" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Epigastrium" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gallbladder" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Infectious_causes_of_cancer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ascites" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gallstone" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Endemic_(epidemiology)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Health_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:IARC_Group_1_carcinogens" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paragonimiasis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anorexia_(symptom)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ascending_cholangitis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khon_Kaen_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clonorchis_sinensis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kato_technique" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polymerase_chain_reaction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Albendazole" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchis_felineus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchis_viverrini" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trematoda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Schistosomiasis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/In_silico" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Isan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Helminthiases" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/DNA" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fasciolosis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Edema" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cholangiocarcinoma" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Portal_hypertension" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/CRISPR" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jaundice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/IARC_group_1" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khon_Kaen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foodborne_illnesses" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antigen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Artemisinin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cholecystitis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Randomized_controlled_trial" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Integrated_Opisthorchiasis_Control_Program" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Liver_fluke" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Tropical_diseases" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Medical_diagnosis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Agency_for_Research_on_Cancer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tribendimidine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cyprinidae" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fibrosis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fatigue" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Diarrhea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peritoneal_cavity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bioinformatics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bile_duct" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Praziquantel" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Aquaculture" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Parasitic_disease" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paragonimus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hamster" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anthelmintic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Carcinogen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fasciola" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Preventive_healthcare" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Clonorchiasis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hepatomegaly" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Incidence_of_CCA_and_O._viverrini_in_Thailand_from_1990–2001-french.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Symptoms_of_Raw_fish_infection.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Genomics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cancer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mekong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fever" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eosinophilia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Neglected_tropical_diseases" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Helminthiases" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_medical_condition_(new)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Medical_resources" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Symptoms_of_Raw_fish_infection.svg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1123068223 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "20407" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 9658050 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Opisthorchiasis" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Опісторхоз" } ,      { "type" : "uri", "value" : "http://hy.dbpedia.org/resource/Օպիսթորխոզ" } ,      { "type" : "uri", "value" : "http://ky.dbpedia.org/resource/Описторхоз" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Описторхоз" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1048084" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/8Ngm" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/داء_متأخرات_الخصية" } ,      { "type" : "uri", "value" : "http://uz.dbpedia.org/resource/Opistorxoz" } ,      { "type" : "uri", "value" : "http://kk.dbpedia.org/resource/Описторхоз" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Opisthorchiasis" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Opistorquiosi" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Opistorquiasis" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.07vt8d7" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Disease" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Opisthorchiasis?oldid=1123068223&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Opisthorchiasis" } ] ,    "http://dbpedia.org/ontology/icd9" : [ { "type" : "literal", "value" : "121.0" } ] ,    "http://dbpedia.org/ontology/icd10" : [ { "type" : "literal", "value" : "B66.0" } ] ,    "http://dbpedia.org/ontology/meshId" : [ { "type" : "literal", "value" : "D009889" } ] ,    "http://dbpedia.org/property/icd" : [ { "type" : "literal", "value" : "" , "lang" : "en" } ,      { "type" : "literal", "value" : "B66.0" , "lang" : "en" } ,      { "type" : "literal", "value" : 121 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/meshid" : [ { "type" : "literal", "value" : "D009889" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/diseasesDB" : [ { "type" : "literal", "value" : "29303" } ] ,    "http://dbpedia.org/property/diseasesdb" : [ { "type" : "literal", "value" : 29303 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/scholia" : [ { "type" : "literal", "value" : "Q1048084" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Trematodiasis" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Freshwater_snail" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Banchob_Sripa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Praziquantel" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Integrated_Opisthorchiasis_Control_Program" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Carcinogenic_parasite" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Bakun_Dam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Siberian_State_Medical_University" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/List_of_MeSH_codes_(C03)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Carcinogenesis" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Liver_fluke" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/List_of_infectious_diseases" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Snail" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Neglected_tropical_diseases" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] } ,  "http://dbpedia.org/resource/Helminthiasis" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Opisthorchiasis" } ] }}