{  "http://dbpedia.org/resource/List_of_Catholic_saints" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Paul_Tong_Viet_Buong" } ] } ,  "http://en.wikipedia.org/wiki/Paul_Tong_Viet_Buong" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Paul_Tong_Viet_Buong" } ] } ,  "http://dbpedia.org/resource/Paul_Tong_Viet_Buong" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Paweł Tống Viết Bường" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Paul Tong Viet Buong" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Paweł Tống Viết Bường (wiet. Phaolô Tống Viết Bường) (ur. 1773 r. w Huế w Wietnamie – zm. 23 października 1833 r. w Sajgonie w Wietnamie) – męczennik, święty Kościoła katolickiego. Paweł Tống Viết Bường urodził się w Huế. Jego rodzicami byli Mikołaj Tống Viết Giảng i Maria Lương. Paweł Tống Viết Bường był kapitanem gwardii cesarza Minh Mạng. Był dwukrotnie żonaty i miał 12 dzieci. Jako chrześcijanin został aresztowany w 1832 r., zdegradowany i po kilku miesiącach ścięty. Dzień wspomnienia: 24 listopada w grupie 117 męczenników wietnamskich." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Paul Tống Viết Bường (c. 1773 – 1833) was a martyr of Vietnam, born in his days as a military officer under Minh Mạng. He followed the Paris Foreign Missions Society, beheaded by the king on October 23, 1833. He was beatified by Pope Leo XIII in 1900. In 1988, he and 116 others were canonization by Pope John Paul II. On May 27, 1900, he was beatified by Pope Leo XIII. On June 19, 1988, Pope John Paul II canonized him. He also advised others who were guardians as to \"be persistent in faith,\" and that \"It is so difficult to bear the cross in Jesus. to be strong to the end \"." , "lang" : "en" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1833_deaths" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnamese_Roman_Catholic_saints" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:People_executed_by_Vietnam_by_decapitation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:People_from_Huế" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1770s_births" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Paul Tống Viết Bường (c. 1773 – 1833) was a martyr of Vietnam, born in his days as a military officer under Minh Mạng. He followed the Paris Foreign Missions Society, beheaded by the king on October 23, 1833. He was beatified by Pope Leo XIII in 1900. In 1988, he and 116 others were canonization by Pope John Paul II. Tong Viet Buong was born in about 1773 in near the Citadel of Hue, in a Catholic family and was in the court at that time. Growing up, he went to the imperial court, and was prompted by his agility and courage. King Minh Mang assigned him to administer a team of about 50 people, then he was made to the guard office. In 1831, there was a revolt in Da Vach area in Quang Ngai province, King Minh Mang sent him to get rid of disorder. After returning, when he reported to the king about the situation, the king asked, \"Are you going to Non Nuoc Pagoda?\", He replied \"no\", because he is Catholic so he does not go to the temple. That made Minh Mạng angry, and arrested him abandoned. He refused, and so he was beaten 80 times, lost his title, and had to go to the barracks in the barracks. But thanks to him to pay money for mandarin, he was released. In December 1832, when he was about to issue a decree banning Catholicism, the king checked the list of Catholic guards, but found him missing, and the king immediately ordered him to be incarcerated. During his time in prison, he was tortured and tortured about three times a month. He was beheaded on October 23, 1833, and was bullied in the middle of the market. On May 27, 1900, he was beatified by Pope Leo XIII. On June 19, 1988, Pope John Paul II canonized him. According to Catholic documents, during his imprisonment, a prison officer wanted to give him a lightweight shackles, but he refused: \"Please add more shackles for heavier because they have hit before. me but not enough \". During the interrogation, the officer told him to quit, he said: \"I definitely do not tolerate God created the heaven and earth of all that I worshiped in the past, how can I quit? So he was beaten. Then the soldiers forced him to step on the image of the Atonement, when he resisted and shouted, \"This is a big deal to do, I do not go with it.\" At times, the companion said, \"Hey, follow the time of your life, now the king is in rage, please obey the king for good time, do?\". But he said, \"Great lord, have mercy on me, let me say: leave me full of kindness with my God.\" He also advised others who were guardians as to \"be persistent in faith,\" and that \"It is so difficult to bear the cross in Jesus. to be strong to the end \". Paul Buong was asked to be treated on the foundations of the church, which had been destroyed by the only sanctity. To get there, cross a small stream. There is a bridge, but very narrow and creaky. The cavalry did not dare to venture past. It was late afternoon and soldiers had to requisition the torches of neighboring houses. The officer appointed to execute him decided to execute the main judgment on the right path in front of the martyr's daughter's entrance gate. Announced for a while, she ran to the street. \"I saw my father, she recounted. He looked at me without saying a word. Seeing that, my heart was upside down and I cried as I walked along the soldiers ... The chosen chaplain was in the middle of the street, very close to my house ... My father was kneeling and reading some prayers to prepare himself to death. \" soldiers tied the martyr and one of them beheaded him with only one sword. It was between 8 and 9 pm. He was stunned for three days on the ruins of the Tho Duc Church, then buried with his body and buried in Phu Cam, the martyr's birthplace. St Paul's Basilica is about 50 meters from the other side of the brook, the old church of the Castor is the village of Duong Xuan Ha, which today lies in front of the monument. Old streams still exist with a beautiful bridging bridges instead of the wicked bridge of the time of St. Paul Buong" , "lang" : "en" } ,      { "type" : "literal", "value" : "Paweł Tống Viết Bường (wiet. Phaolô Tống Viết Bường) (ur. 1773 r. w Huế w Wietnamie – zm. 23 października 1833 r. w Sajgonie w Wietnamie) – męczennik, święty Kościoła katolickiego. Paweł Tống Viết Bường urodził się w Huế. Jego rodzicami byli Mikołaj Tống Viết Giảng i Maria Lương. Paweł Tống Viết Bường był kapitanem gwardii cesarza Minh Mạng. Był dwukrotnie żonaty i miał 12 dzieci. Jako chrześcijanin został aresztowany w 1832 r., zdegradowany i po kilku miesiącach ścięty. Dzień wspomnienia: 24 listopada w grupie 117 męczenników wietnamskich. Beatyfikowany 27 maja 1900 r. przez Leona XIII. Kanonizowany przez Jana Pawła II 19 czerwca 1988 r. w grupie 117 męczenników wietnamskich." , "lang" : "pl" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pope_John_Paul_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Military_officer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paris_Foreign_Missions_Society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Decapitation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quang_Ngai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:People_executed_by_Vietnam_by_decapitation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnamese_Roman_Catholic_saints" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phu_Cam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1770s_births" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:People_from_Huế" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Minh_Mạng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pope_Leo_XIII" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Catholic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Canonization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Minh_Mang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Beatified" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1833_deaths" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Citadel_of_Hue" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Catholicism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Martyr" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Unreferenced" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 975975041 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "4377" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 55170165 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q10805177" } ,      { "type" : "uri", "value" : "http://sw.dbpedia.org/resource/Paulo_Tong_Buong" } ,      { "type" : "uri", "value" : "http://arz.dbpedia.org/resource/بول_تونج_فييت_بونج" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paul_Tong_Viet_Buong" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Paweł_Tống_Viết_Bường" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/9mzi" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Phaolô_Tống_Viết_Bường" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Paul_Tong_Viet_Buong?oldid=975975041&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Paul_Tong_Viet_Buong" } ] }}