{  "http://dbpedia.org/resource/Trams_in_Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Yaowarat_Road" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Chak_Phet_Road" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Phahurat_Road" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Phahurat" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Region108630985" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Way104564698" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Road104096066" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Location100027167" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/District108552138" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Street104334599" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Settlement" } ,      { "type" : "uri", "value" : "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Vicinity108641113" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatNeighbourhoodsOfBangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActorGeo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Area108497294" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Artifact100021939" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoGeoEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Thoroughfare104426618" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Whole100003553" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatStreetsInBangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Section108648322" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatShoppingDistrictsAndStreetsInThailand" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Phahurat" , "lang" : "it" } ,      { "type" : "literal", "value" : "拍乎叻路" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Phahurat" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Phahurat" , "lang" : "en" } ,      { "type" : "literal", "value" : "Phahurat" , "lang" : "de" } ,      { "type" : "literal", "value" : "Phahurat" , "lang" : "es" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Phahurat (también llamada Pahurat, en tailandés พาหุรัด) es una zona del distrito Phra Nakhon, en Bangkok, Tailandia, también llamada Little India, conocida por albergar la mayor comunidad de inmigrantes indios en la capital del país, quienes se dedican en su gran mayoría a la venta de telas y ropa, por lo que el área se convirtió en un gran mercado de productos de las comunidades sij, hindúes y musulmanes. Sus residentes son principalmente tailandeses de ascendencia del sur de Asia.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Phahurat o Pahurat [(TH) พาหุรัด], è il quartiere indiano di Bangkok, la capitale della Thailandia. È situato nel distretto di Phra Nakhon, nel centro della città, e si è sviluppato attorno all'omonima strada thanon Phahurat. A Phahurat si possono trovare tradizionali ristoranti indiani ed originali centri commerciali, quali l'Indian Emporium ed il moderno Old Siam Plaza." , "lang" : "it" } ,      { "type" : "literal", "value" : "Phahurat or Pahurat (Thai: พาหุรัด), often known as Thailand's Little India, is an ethnic neighborhood surrounding Phahurat Road in Wang Burapha Phirom Subdistrict, Phra Nakhon District, Bangkok. The area that would become Phahurat was an enclave of Annamese (Vietnamese) immigrants who came to Siam during the reign of King Taksin (1768–1782). In 1898, a first broke out and paved way for a road which was named \"Bahurada\", commonly spelled today as Phahurat or Pahurat (as it is pronounced), by King Chulalongkorn in remembrance of his daughter Princess Bahurada Manimaya (RTGS: Phahurat Manimai) (Thai: สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าพาหุรัดมณีมัย) who had died at young age." , "lang" : "en" } ,      { "type" : "literal", "value" : "拍乎叻路（泰语：พาหุรัด，音素換寫：Phāh̄urạd，皇家轉寫：Phahurat）位於泰國首都曼谷的拍那空縣，鄰近地域被稱為「小印度」。在鄭皇時代，那片土地是越南移民的集中地。在1898年發生大火災把此地移平，暹羅君主拉瑪五世以此廢墟建成馬路，並以10歲早逝的Phahurat Manimai公主命名。 現在住在拍乎叻路的居民大多屬南亞裔。在20世紀初期，進駐一群信奉錫克教的居民，並設立紡織品。除了錫克教，亦有信奉印度教及伊斯蘭教的居民。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Phahurat (thailändisch พาหุรัด; auch Pahurat geschrieben) ist eine Straße (Thanon Phahurat, ถนนพาหุรัด) und ein Marktviertel (Talat Phahurat, ตลาดพาหุรัด) für Textilien im Bezirk (Khet) Phra Nakhon von Bangkok. Es gilt als das „Little India“ der thailändischen Hauptstadt. Hier gibt es auch einige für Bangkok eher ungewöhnliche Märkte, den im Kolonialstil gehaltenen Old Siam Plaza und das neue vierstöckigen India Emporium." , "lang" : "de" } ,      { "type" : "literal", "value" : "Phahurat of Pahurat (Thai: พาหุรัด), vooral bekend als Thailands \"Little India\", is een etnische wijk gelegen rond Phahurat Road in het district Phra Nakhon in Bangkok, de hoofdstad van Thailand. Het gebied dat Phahurat zou worden was een enclave van Vietnamese immigranten die naar Thailand kwamen tijdens het bewind van koning Taksin (1768-1782). In 1898 brak brand uit. Er ontstond een weg, die \"Bahurada\" werd genoemd (tegenwoordig Phahurat). Deze benoeming kwam van koning Chulalongkorn ter herdenking van zijn dochter, prinses , die stierf op jonge leeftijd." , "lang" : "nl" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 13.74484634399414 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 100.5006256103516 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Phahurat_Road.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Gurudwara_Siri_Guru_Singh_Sabha.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Little_Indias" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Streets_in_Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indian_diaspora_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Phra_Nakhon_district" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Shopping_districts_and_streets_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Neighbourhoods_of_Bangkok" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Phahurat o Pahurat [(TH) พาหุรัด], è il quartiere indiano di Bangkok, la capitale della Thailandia. È situato nel distretto di Phra Nakhon, nel centro della città, e si è sviluppato attorno all'omonima strada thanon Phahurat. Nella seconda metà del XVIII secolo, questa zona ospitava un insediamento di immigranti vietnamiti. Nel 1898 l'abitato fu raso al suolo da un incendio, dopo il quale il re Rama V fece costruire la nuova strada \"Bahurada\", intitolata alla memoria della principessa Bahurada Manimaya, la figlia morta all'età di 10 anni. In seguito il nome della via venne modificato in Phahurat. Molti dei residenti e commercianti della zona sono originari dell'India. I primi che immigrarono, agli inizi del XX secolo, furono dei sikh, che organizzarono un commercio di articoli tessili tuttora fiorente. Costruirono il tempio sikh , che ancora oggi è una delle costruzioni più suggestive del quartiere con la sua cupola dorata. Sebbene la maggior parte degli abitanti siano sikh, con l'andare degli anni sono immigrate nella zona anche comunità di induisti e musulmani indiani. Il quartiere ospita un ampio mercato su cui spiccano gli articoli indiani. Assieme all'attiguo ed affollato mercato di Sampeng, ed alla vicina chinatown di Bangkok, Yaowarat, Phahurat costituisce un unico grande bazar e uno dei luoghi più frequentati della capitale. Gli acquirenti e i turisti affollano queste zone sia per l'imponente quantità di articoli in vendita che per i prezzi economici. A Phahurat si possono trovare tradizionali ristoranti indiani ed originali centri commerciali, quali l'Indian Emporium ed il moderno Old Siam Plaza." , "lang" : "it" } ,      { "type" : "literal", "value" : "Phahurat (también llamada Pahurat, en tailandés พาหุรัด) es una zona del distrito Phra Nakhon, en Bangkok, Tailandia, también llamada Little India, conocida por albergar la mayor comunidad de inmigrantes indios en la capital del país, quienes se dedican en su gran mayoría a la venta de telas y ropa, por lo que el área se convirtió en un gran mercado de productos de las comunidades sij, hindúes y musulmanes. Sus residentes son principalmente tailandeses de ascendencia del sur de Asia.​ Phahurat adoptó el nombre de la calle que lo atraviesa y representa para los habitantes de Bangkok y para los turistas un atractivo mercado textil (principalmente de telas de seda estampada) de bajo precio, además de contar con gran cantidad de restaurantes de gastronomía del sur de Asia.​​​ Las telas indias (en algunos lugares llamadas erróneamente telas hindúes, ya que el término indio alude a los ciudadanos de ese país, mientras que hindú se refiere a la religión hinduista)​ pueden adquirirse en la amplia variedad de comercios dedicados exclusivamente a la venta de productos derivados de la industria textil del sur de Asia, así como en la gran cantidad de puestos callejeros y también en los centros comerciales que recorren la calle Phahurat (como India Emporium y sus cuatro pisos dedicados a la venta de seda, encaje, algodón, batik y satén, así como joyería india y artesanías).​ En Phahurat también está Gurudwara Siri Guru Singh Sabha, el mayor templo sij (religión originaria de la región india de Punjab) de Tailandia, y el centro comercial Old Siam Plaza.​ Los comercios de Phahurat suelen abrir al público diariamente entre las 8 y las 16, mientras que los centros comerciales tienen un horario de 10 a 21.​ Phahurat se encuentra muy cerca del barrio chino en Bangkok, conocido como Chinatown o Yaowarat, uno de los distritos comerciales más concurridos del país.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "拍乎叻路（泰语：พาหุรัด，音素換寫：Phāh̄urạd，皇家轉寫：Phahurat）位於泰國首都曼谷的拍那空縣，鄰近地域被稱為「小印度」。在鄭皇時代，那片土地是越南移民的集中地。在1898年發生大火災把此地移平，暹羅君主拉瑪五世以此廢墟建成馬路，並以10歲早逝的Phahurat Manimai公主命名。 現在住在拍乎叻路的居民大多屬南亞裔。在20世紀初期，進駐一群信奉錫克教的居民，並設立紡織品。除了錫克教，亦有信奉印度教及伊斯蘭教的居民。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Phahurat or Pahurat (Thai: พาหุรัด), often known as Thailand's Little India, is an ethnic neighborhood surrounding Phahurat Road in Wang Burapha Phirom Subdistrict, Phra Nakhon District, Bangkok. The area that would become Phahurat was an enclave of Annamese (Vietnamese) immigrants who came to Siam during the reign of King Taksin (1768–1782). In 1898, a first broke out and paved way for a road which was named \"Bahurada\", commonly spelled today as Phahurat or Pahurat (as it is pronounced), by King Chulalongkorn in remembrance of his daughter Princess Bahurada Manimaya (RTGS: Phahurat Manimai) (Thai: สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าพาหุรัดมณีมัย) who had died at young age. Many of today's Phahurat residents are of South Asian descent. A Sikh community settled there more than a century ago and established a textile trading center that is still thriving. The golden-domed Siri Guru Singh Sabha temple is a landmark of Phahurat. The neighborhood is also home to South Asian Hindus and Muslims. For the road, Phahurat is a short route that is divided into two parts. The first is the road continues from Ban Mo Road at Ban Mo Intersection ended up at the point where it meet Tri Phet Road, known as Phahurat Intersection, while the second separates itself from the left side of Chak Phet Road to the termination at Phahurat Intersection, both parts are one-way roads. The sprawling of Chinese shops from the nearby Chinatown are slowly encroaching on Phahurat, but South Asian restaurants and businesses still dominate the area. It is home to some of Bangkok's more unusual shopping sites, including the sprawling Sampheng Market (Saphan Han), The Old Siam Plaza, and Nightingale–Olympic, with the four-storey India Emporium." , "lang" : "en" } ,      { "type" : "literal", "value" : "Phahurat (thailändisch พาหุรัด; auch Pahurat geschrieben) ist eine Straße (Thanon Phahurat, ถนนพาหุรัด) und ein Marktviertel (Talat Phahurat, ตลาดพาหุรัด) für Textilien im Bezirk (Khet) Phra Nakhon von Bangkok. Es gilt als das „Little India“ der thailändischen Hauptstadt. Ursprünglich war die Gegend während der Regierungszeit von König Taksin (reg. 1768 bis 1782) eine Enklave für vietnamesische Flüchtlinge. 1898 zerstörte ein Großfeuer das Areal und machte den Weg frei für eine Straße, die in Erinnerung an die früh gestorbene Tochter von König Chulalongkorn (Rama V.), Prinzessin (thailändisch สมเด็จพระเจ้าลูกเธอ เจ้าฟ้าพาหุรัดมณีมัย, RTGS Phahurat Manimai), Phahurat genannt wurde. Viele Einwohner von Phahurat stammen aus Südasien, vornehmlich aus Indien und handeln mit Textilien. Vor etwa einhundert Jahren siedelten Sikhs in der Gegend, die noch heute im Textilhandel aktiv sind. Ihr Tempel, der Gurudwara Siri Guru Singh Sabha ist ein Wahrzeichen von Phahurat. Darüber hinaus ließen sich hier auch Hindus und Moslems nieder. Hier gibt es auch einige für Bangkok eher ungewöhnliche Märkte, den im Kolonialstil gehaltenen Old Siam Plaza und das neue vierstöckigen India Emporium." , "lang" : "de" } ,      { "type" : "literal", "value" : "Phahurat of Pahurat (Thai: พาหุรัด), vooral bekend als Thailands \"Little India\", is een etnische wijk gelegen rond Phahurat Road in het district Phra Nakhon in Bangkok, de hoofdstad van Thailand. Het gebied dat Phahurat zou worden was een enclave van Vietnamese immigranten die naar Thailand kwamen tijdens het bewind van koning Taksin (1768-1782). In 1898 brak brand uit. Er ontstond een weg, die \"Bahurada\" werd genoemd (tegenwoordig Phahurat). Deze benoeming kwam van koning Chulalongkorn ter herdenking van zijn dochter, prinses , die stierf op jonge leeftijd. Tegenwoordig zijn veel bewoners van Phahurat van Zuid-Aziatische afkomst. Een Sikh-gemeenschap vestigde zich in de omgeving een eeuw geleden en richtte een textielhandel op, wat nog steeds draaiende is. Hun tempel, de Siri Guru Singh Sabha, is een bijzondere bezienswaardigheid in Phahurat. Naast de Sikh-gemeenschap is de omgeving ook het woongebied van een aantal Zuid-Aziatische hindoes en moslims. Hoewel de grote hoeveelheid Chinese winkels uit het nabijgelegen Chinatown zich ook langzaam uitspreidt over Phahurat, komen er nog steeds voornamelijk Zuid-Aziatische restaurants en bedrijven voor. Ook is Phahurat de locatie voor de wat meer ongewene markten en winkelcentra in Bangkok, bijvoorbeeld het India Emporium (ห้างเซ็นทรัล วังบูรพา) en het Siam Plaza (คุรุดวาราศรีคุรุสิงห์สภา)." , "lang" : "nl" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Chak_Phet_Road" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ban_Mo_Road" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Little_Indias" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wang_Burapha_Phirom_Subdistrict" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Gurudwara_Siri_Guru_Singh_Sabha.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Little_India_(location)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Phahurat_Road.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Streets_in_Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sikhism_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Old_Siam_Plaza" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saphan_Han" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinatown,_Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hindu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taksin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tri_Phet_Road" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bahurada_Manimaya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sikh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Royal_Thai_General_System_of_Transcription" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phra_Nakhon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/King_Chulalongkorn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Indian_diaspora_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nightingale–Olympic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Asian" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Shopping_districts_and_streets_in_Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Phra_Nakhon_district" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Neighbourhoods_of_Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Muslim" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/One-way_road" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Bangkok-stub" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Visitor_attractions_in_Bangkok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Coord" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Clear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Wikivoyage" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Gurudwara_Siri_Guru_Singh_Sabha.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1075524981 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "3605" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 11612083 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Phahurat" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Phahurat" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/BTed" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Phahurat" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/拍乎叻路" } ,      { "type" : "uri", "value" : "http://ur.dbpedia.org/resource/پھاہورات" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1122226" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.02rljtr" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ถนนพาหุรัด" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Phahurat" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Phahurat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Phahurat" } ] ,    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "13.744846 100.500623" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Neighborhood" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Phahurat?oldid=1075524981&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Phahurat" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(100.50062561035 13.744846343994)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] } ,  "http://dbpedia.org/resource/List_of_shopping_streets_and_districts_by_city" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://en.wikipedia.org/wiki/Phahurat" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Pahurat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Pahurat_Road" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Little_India,_Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Indians_in_Thailand" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Nightingale–Olympic" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Virat_Vachirarattanawong" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/MRT_(Bangkok)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Bahurada_Manimaya" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/The_Old_Siam_Plaza" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Wongwian_Yai" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Sampheng" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/List_of_neighbourhoods_in_Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/HaMerotz_LaMillion_2" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Sukhumvit_Road" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Sikhism_in_Thailand" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/List_of_bus_routes_in_Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Little_India" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/List_of_markets_in_Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/List_of_shopping_malls_in_Bangkok" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Saphan_Han" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Chao_Mae_Thapthim_Shrine,_Wang_Burapha" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] } ,  "http://dbpedia.org/resource/Tri_Phet_Road" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phahurat" } ] }}