{  "http://dbpedia.org/resource/Vietic_languages" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://en.wikipedia.org/wiki/Phùng_Nguyên_culture" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Đại_Việt" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Vietic_peoples" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Mán_Bạc" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] ,    "http://dbpedia.org/property/cultures" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Hồng_Bàng_dynasty" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/British_Museum" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Timeline_of_Vietnamese_history" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Dong_Son_culture" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Vietnamese_people" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Phùng_Nguyên_culture" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatArchaeologicalCultures" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Culture108287844" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/SocialGroup107950920" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Society107966140" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Group100031264" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Kebudayaan Phùng Nguyên" , "lang" : "in" } ,      { "type" : "literal", "value" : "Phùng-Nguyên-Kultur" , "lang" : "de" } ,      { "type" : "literal", "value" : "Фунгнгуен" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Kultura Phùng Nguyên" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Phùng Nguyên culture" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Die Phùng-Nguyên-Kultur ist eine Kultur am Übergang von der Steinzeit zur Bronzezeit im heutigen Vietnam. Namengebend ist der seit 1959 mehrfach ausgegrabene Fundort Phùng Nguyên in der nordvietnamesischen Provinz Phú Thọ. Insgesamt werden zu dieser Kultur etwa 70 Fundorte gerechnet, die von der Provinz Phú Thọ im Westen bis zur Provinz Bắc Ninh, östlich von Hanoi, verbreitet sind." , "lang" : "de" } ,      { "type" : "literal", "value" : "The Phùng Nguyên culture of Vietnam (c. 2,000 – 1,500 BC) is a name given to a culture of the Bronze Age in Vietnam which takes its name from an archeological site in Phùng Nguyên, 18 km (11 mi) east of Việt Trì discovered in 1958. It was during this period that rice cultivation was introduced into the Red River region from southern China. The first Phùng Nguyên culture excavation was in 1959, known as Co Nhue. The sites of Phùng Nguyên culture are usually several meters higher than the surrounding terrain and near rivers or streams. The most typical artifacts are pediform adzes of polished stone." , "lang" : "en" } ,      { "type" : "literal", "value" : "Фунгнгуен (англ. Phùng Nguyên culture) — вьетнамская культура позднего неолита — раннего Бронзового века (II тыс. до н.э.). Культура представлена керамическими изделиями (горшки). Практиковалось рисоводство и свиноводство (возможно влияние Хэмуду). Встречаются каменные шлифованные каменные топоры, наконечники стрел, дротиков, мотыг. Есть следы ткацкого производства. Дома были свайного типа. Металлические изделия редки. Индустрия преимущественно поздненеолитическая. Сменилась культурой Донгдау." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Kebudayaan Phùng Nguyên Vietnam (skt. 2.000 - 1.500 SM) merupakan nama yang diberikan untuk kebudayaan Zaman Perunggu di Vietnam yang mengambil namanya dari sebuah situs arkeologi di Phùng Nguyên, 18 km (11 mi) timur Việt Trì ditemukan pada 1958. Selama periode inilah penanaman beras diperkenalkan ke wilayah sungai Hong dari Tiongkok selatan. Penggalian kebudayaan Phùng Nguyên pertama dilakukan pada 1959, yang dikenal sebagai Co Nhue. Situs budaya Phùng Nguyên biasanya beberapa meter lebih tinggi dari daerah sekitarnya dan dekat sungai atau aliran. Artefak yang paling khas adalah pediform beliung dari batu yang dipoles." , "lang" : "in" } ,      { "type" : "literal", "value" : "Kultura Phùng Nguyên − kultura prehistoryczna z przełomu schyłkowego neolitu i wczesnej epoki brązu, rozwijająca się w połowie IV tysiąclecia p.n.e. w dorzeczu Rzeki Czerwonej, z głównymi ośrodkami w okolicach dzisiejszego Hanoi i Hajfongu." , "lang" : "pl" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Phung_Nguyen_Culture_Tripod_Pottery_Pot.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Phung_Nguyen_Culture_Pottery.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Phung_Nguyen_Culture_Stone_Spear.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Phung_Nguyen_Culture_Pots_and_Cooking_Pots.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Bronze_Age_cultures_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Archaeological_cultures_of_Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Archaeological_cultures_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ancient_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Kultura Phùng Nguyên − kultura prehistoryczna z przełomu schyłkowego neolitu i wczesnej epoki brązu, rozwijająca się w połowie IV tysiąclecia p.n.e. w dorzeczu Rzeki Czerwonej, z głównymi ośrodkami w okolicach dzisiejszego Hanoi i Hajfongu. Ludność kultury Phùng Nguyên zamieszkiwała rozległe osady, budowane wzdłuż rzek, na wybrzeżu morza lub u podnóży gór. Trudniła się hodowlą bawołów, świń i drobiu oraz rolnictwem, w którym podstawową rolę odgrywała znacznie rozwinięta uprawa ryżu. Do wyrobu narzędzi używano kamienia gładzonego, gliny i kości, w niewielkim stopniu także miedzi i brązu. Zmarłych chowano w bezpośrednim sąsiedztwie osad, wyraźne różnice w wyposażeniu pośmiertnym wskazują na występowanie zróżnicowania majątkowego wśród ludności." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Фунгнгуен (англ. Phùng Nguyên culture) — вьетнамская культура позднего неолита — раннего Бронзового века (II тыс. до н.э.). Культура представлена керамическими изделиями (горшки). Практиковалось рисоводство и свиноводство (возможно влияние Хэмуду). Встречаются каменные шлифованные каменные топоры, наконечники стрел, дротиков, мотыг. Есть следы ткацкого производства. Дома были свайного типа. Металлические изделия редки. Индустрия преимущественно поздненеолитическая. Сменилась культурой Донгдау. Культура была обнаружена в 1958 году. Раскопки были начаты в 1959 в провинции Фухо на берегах Красной Реки." , "lang" : "ru" } ,      { "type" : "literal", "value" : "The Phùng Nguyên culture of Vietnam (c. 2,000 – 1,500 BC) is a name given to a culture of the Bronze Age in Vietnam which takes its name from an archeological site in Phùng Nguyên, 18 km (11 mi) east of Việt Trì discovered in 1958. It was during this period that rice cultivation was introduced into the Red River region from southern China. The first Phùng Nguyên culture excavation was in 1959, known as Co Nhue. The sites of Phùng Nguyên culture are usually several meters higher than the surrounding terrain and near rivers or streams. The most typical artifacts are pediform adzes of polished stone." , "lang" : "en" } ,      { "type" : "literal", "value" : "Kebudayaan Phùng Nguyên Vietnam (skt. 2.000 - 1.500 SM) merupakan nama yang diberikan untuk kebudayaan Zaman Perunggu di Vietnam yang mengambil namanya dari sebuah situs arkeologi di Phùng Nguyên, 18 km (11 mi) timur Việt Trì ditemukan pada 1958. Selama periode inilah penanaman beras diperkenalkan ke wilayah sungai Hong dari Tiongkok selatan. Penggalian kebudayaan Phùng Nguyên pertama dilakukan pada 1959, yang dikenal sebagai Co Nhue. Situs budaya Phùng Nguyên biasanya beberapa meter lebih tinggi dari daerah sekitarnya dan dekat sungai atau aliran. Artefak yang paling khas adalah pediform beliung dari batu yang dipoles." , "lang" : "in" } ,      { "type" : "literal", "value" : "Die Phùng-Nguyên-Kultur ist eine Kultur am Übergang von der Steinzeit zur Bronzezeit im heutigen Vietnam. Namengebend ist der seit 1959 mehrfach ausgegrabene Fundort Phùng Nguyên in der nordvietnamesischen Provinz Phú Thọ. Insgesamt werden zu dieser Kultur etwa 70 Fundorte gerechnet, die von der Provinz Phú Thọ im Westen bis zur Provinz Bắc Ninh, östlich von Hanoi, verbreitet sind. Verschiedentlich wird diese Kultur bis heute zur Bronzezeit gezählt und in die Zeit zwischen 2000 und 1500 v. Chr. datiert. Jedoch wurden an keinem dieser Fundplätze eindeutige Bronzeartefakte, Gussformen oder sonstige Beweise für Bronzenutzung oder gar -herstellung nachgewiesen und auch die in der vietnamesischen Literatur reklamierten \"Bronzereste\" sind niemals eindeutig dokumentiert worden. Die in den 1970er-Jahren am Ostberliner 14C-Labor des Zentralinstituts für Alte Geschichte und Archäologie erstellten Radiokarbondaten von verschiedenen Fundplätzen dieser Kultur weisen zwar teilweise jenes hohe Alter aus, doch stammen die datierten Proben aus Fundlagen, deren Zusammenhang mit den Gräbern, Siedlungsschichten, Geräten und Schmuck aus Stein sowie der Keramik dieser Kultur sehr fraglich ist. Aus heutiger Sicht dürften die meisten Fundplätze der Phùng-Nguyên-Kultur in die Zeit von 1600–1200 v. Chr. gehören. Das belegen auch \"Nephrit-Zepter\" aus Gräbern von und . Letzterer ist ein Fundplatz mit Gräberfeld und Siedlung ebenfalls in der Provinz Phú Thọ, an dem zwischen 1969 und 2015 insgesamt sieben Ausgrabungen stattfanden. Die nächstgelegenen Parallelen zu diesen Zeptern fanden sich in den Opfergruben von Sanxingdui und unter den Funden von Jinsha, beide Fundplätze rund 1000 km nördlich nahe Chengdu in Sichuan gelegen, mit einer Datierung etwa in das 13. Jh. v. Chr. Die am höchsten entwickelten Stein- und Keramikobjekte dieser Kultur haben solch auffällige Parallelen im Material der späten Shang- und frühen Westlichen Zhou-Periode Chinas, dass die „Blütezeit“ der Phùng-Nguyên-Kultur an das Ende des 2. Jahrtausend v. Chr. gehört. Die Grabausstattung war sehr unterschiedlich. Sie konnte auf nur ein Tongefäß oder Steinobjekt beschränkt sein oder auch eine sehr reiche Schmuckkollektion umfassen. Die Toten lagen in der Regel gestreckt auf dem Rücken. Bemerkenswert ist die breite Palette an Geräten und Schmuckobjekten aus Stein, darunter viele Funde, z. B. scheibenförmige Bohrkerne von Armringen oder Schleifsteine, die Steinverarbeitung direkt an Orten dieser Kultur beweisen. Unter den Steingeräten dominieren Beile und Dechsel, darunter sog. Schulter- und Vierkantbeile/-dechsel, wie sie in vielen spätneolithischen Kulturen Vietnams üblich waren. Zahlreiche Tonspinnwirtel von vielen Fundorten gehören zu den ältesten in Vietnam und belegen den Beginn lokaler Textilfertigung durch das Verspinnen von Fasern zu Garn. In den meisten anderen Gebieten Südostasiens sind Spinnwirtel erst auf bronzezeitlichen Fundplätzen des 1. Jahrtausends v. Chr. nachgewiesen. Zu den ungewöhnlichen Funden gehören auch Steinschlägel, die vermutlich zur Herstellung von Kleidung aus Rindenbast dienten, wie sie bei vielen ethnischen Minderheiten in den Berggebieten bis in die Neuzeit üblich war. Viele Tongefäße sind ungewöhnlich reich mit eingestochenen oder eingeritzten Motiven verziert. Die Symmetrie und Komplexität dieser Verzierungen, aber auch Einzelmotive wie das C- und S-Ornament erinnern an Darstellungen auf Bronzen der Spätphase der Shang-Dynastie (~1600–1046). Einige Gefäßformen, z. B. trichterförmige Gefäße mit Standring, wirken wie die Anfänge einer Tradition, die sich über 1000 Jahre später bei den bronzenen thố-Gefäßen der Đông-Sơn-Kultur wiederfindet. Knochen und Zähne von Büffel/Rind, Schwein, Hund, Huhn und Elefant sowie Molluskenschalen weisen auf den Haustierbestand bzw. die Ernährung der Anwohner. Pfeil- und Speerspitzen aus Stein oder Knochen belegen Fernjagd, wobei anzunehmen ist, dass die meisten Spitzen der Waffen aus organischen Materialien, z. B. Bambus oder Knochen, hergestellt worden waren und sich nicht erhalten haben." , "lang" : "de" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Việt_Trì" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Bronze_Age_cultures_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ancient_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Archaeological_cultures_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Archaeological_cultures_of_Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mán_Bạc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bronze_Age" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Plant_cultivation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Adze" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Red_River_(Asia)" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Vietnamese_Culture_list" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Phung_Nguyen_Culture_Stone_Spear.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1094123962 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "2812" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 36830583 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "https://global.dbpedia.org/id/4yERB" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Phùng-Nguyên-Kultur" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Kultura_Phùng_Nguyên" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Kebudayaan_Phùng_Nguyên" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Văn_hóa_Phùng_Nguyên" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Фунгнгуен" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q825179" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0ll4q1x" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Name" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Phùng_Nguyên_culture?oldid=1094123962&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Phùng_Nguyên_Culture" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Phung_Nguyen" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Phùng_Nguyên" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/National_Treasure_(Vietnam)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Phung_Nguyen_culture" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Đồng_Đậu_culture" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Chấn_line" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Hanoi_Ceramic_Mosaic_Mural" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] } ,  "http://dbpedia.org/resource/Old_Yue_language" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Phùng_Nguyên_culture" } ] }}