{  "http://dbpedia.org/resource/Head_Chef_(TV_program)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Pumpkin_soup" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Whole100003553" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Vine113100677" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Matter100020827" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatSoups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatSquashesAndPumpkins" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Nutriment107570720" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Dish107557434" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Food100021265" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q2095" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Plant100017222" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Food" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Soup107583197" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Squash112158798" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Organism100004475" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/VascularPlant113083586" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/LivingThing100004258" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Substance100020090" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Pumpkin soup" , "lang" : "en" } ,      { "type" : "literal", "value" : "Sopa de calabaza" , "lang" : "es" } ,      { "type" : "literal", "value" : "Soupe de potiron" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Zupa z dyni" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Kürbissuppe" , "lang" : "de" } ,      { "type" : "literal", "value" : "Тыквенный суп" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Гарбузовий суп" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Pompoensoep" , "lang" : "nl" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Kürbissuppe ist eine meist gebundene Suppe mit Kürbis als Hauptzutat. In Varianten ist sie in vielen europäischen Ländern sowie den USA, anderen Teilen Amerikas und in Australien bekannt. Obwohl Kürbis als „Gesinde-Kost“ und auch als Schweinefutter verwendet wurde, gehörte Kürbissuppe mindestens seit dem 18. Jahrhundert auch zur bürgerlichen und herrschaftlichen Küche. In Krünitz’ Oeconomischer Encyclopädie werden verschiedene Rezepte erwähnt: eine sättigende Püreesuppe aus gekochtem und zu Mus zerdrücktem Kürbis, Milch oder Mohn, Hirse und Pfeffer, zu der Eierkuchen serviert werden, eine feinere mit Fleischbrühe, Parmesan und gerösteter Petersilie sowie eine „Kürbiß-Potage“ aus in Butter gedünsteten Kürbiswürfeln mit Pfeffer, Kräutern, Milch und aufgekochten Semmelrinden, die zum Schluss " , "lang" : "de" } ,      { "type" : "literal", "value" : "Тыквенный суп — суп, приготовленный из тыквы в качестве основного ингредиента. Для приготовления используется тыква обыкновенная или тыква мускатная. Суп может быть сладким или пикантным. Наиболее распространённая консистенция — пюреобразная или крем-суп." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Pompoensoep is een soep op basis van het vruchtvlees van pompoenen en eventueel andere groenten zoals paprika's, aardappelen, wortels en ui. De soep wordt op smaak gebracht met kruiden en/of specerijen. Alles wordt eerst samen gekookt en dan uiteindelijk gemixt. Deze soep is populair rond Halloween. Dan komen er veel pompoenen in de aanbieding." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Zupa z dyni – gęsta zupa sezonowa, której głównym składnikiem jest miąższ dyni jadalnej, nadający jej charakterystyczny smak i pomarańczowy lub pomarańczowo-żółty kolor. Zupa spożywana jest głównie jesienią i wczesną zimą ze względu na ograniczoną trwałość świeżych dyń. Może być doprawiona do smaku na słodko (np. cukrem i olejkiem migdałowym dla zapachu) lub na ostro (np. solą, gałką muszkatołową i cynamonem). Zupa jest przyrządzana na rosole wołowym lub z kurczaka, ale także występuje w wariancie wegetariańskim, na wywarze z warzyw. Istnieją różne wersje zupy, np. z dodatkiem proszku curry, z kawałkami podsmażonego boczku, z dyni uprzednio opieczonej w piekarniku czy z dodatkiem mleczka kokosowego. Dla ozdoby po wierzchu zupa zostaje posypana, np. posiekaną natką zielonej pietruszki czy p" , "lang" : "pl" } ,      { "type" : "literal", "value" : "La sopa de calabaza es una especie de puré elaborado con calabaza. Este tipo de sopa se elabora de diferentes formas a lo largo de las diversas cocinas del mundo,​ sirviéndose tanto fría como caliente." , "lang" : "es" } ,      { "type" : "literal", "value" : "La soupe de potiron est une soupe généralement liée préparée à partir d'une purée de potiron, de son vrai nom Cucurbita maxima, originaire des régions tropicales d'Amérique du Sud. Le terme « potiron » n'est apparu naturellement que lors de son introduction en France au XVIe siècle. Il désignait à la base un gros champignon. Elle est faite en combinant la chair d'un potiron mixée avec du bouillon, éventuellement décorée de pluches de cerfeuil. Elle peut se servir chaude ou froide. Aux États-Unis c'est un plat populaire à l'occasion de Thanksgiving." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Pumpkin soup is a usually 'bound' (thick) soup made from a purée of pumpkin. It is made by combining the meat of a blended pumpkin with broth or stock. It can be served hot or cold, and is a common Thanksgiving dish in the United States. Various versions of the dish are known in many European countries, the United States and other areas of North America, in Asia and in Australia. Pumpkin soup was a staple for the prisoners of war in North Vietnamese prison camps during the Vietnam War." , "lang" : "en" } ,      { "type" : "literal", "value" : "Гарбузовий суп — це зазвичай густий суп, приготований з гарбузового пюре. Його готують шляхом змішування м'якоті гарбуза з відваром або бульйоном. Суп можна подавати гарячим або холодним. Це популярна страва до Дня Подяки в Сполучених Штатах. Різні варіанти цієї страви відомі в багатьох європейських країнах, Сполучених Штатах та інших районах Північної Америки, а також в Австралії. Гарбузовий суп був основним продуктом харчування для військовополонених у північно-в'єтнамських таборах військовополонених під час В'єтнамської війни." , "lang" : "uk" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Pumpkin soup" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Cucurbita_maxima_Zapallo_Plomo_semillería_Costanzi_-_2014_08_01_-_squash_A_soup_4.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Harefield,_Harefield,_London_(3363509227).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Tomato_Pumpkin_Soup_(32881733498).jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Crema_de_calabaza.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Kürbissuppe_mit_Kernöl.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:African_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:New_Zealand_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vegetable_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Haitian_cuisine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Australian_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnamese_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Squash_and_pumpkin_dishes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:American_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Thanksgiving_food" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Zupa z dyni – gęsta zupa sezonowa, której głównym składnikiem jest miąższ dyni jadalnej, nadający jej charakterystyczny smak i pomarańczowy lub pomarańczowo-żółty kolor. Zupa spożywana jest głównie jesienią i wczesną zimą ze względu na ograniczoną trwałość świeżych dyń. Może być doprawiona do smaku na słodko (np. cukrem i olejkiem migdałowym dla zapachu) lub na ostro (np. solą, gałką muszkatołową i cynamonem). Zupa jest przyrządzana na rosole wołowym lub z kurczaka, ale także występuje w wariancie wegetariańskim, na wywarze z warzyw. Istnieją różne wersje zupy, np. z dodatkiem proszku curry, z kawałkami podsmażonego boczku, z dyni uprzednio opieczonej w piekarniku czy z dodatkiem mleczka kokosowego. Dla ozdoby po wierzchu zupa zostaje posypana, np. posiekaną natką zielonej pietruszki czy prażonymi nasionami dyni. Zupa jest dostępna przez cały rok na rynku w puszkach o długim terminie przydatności do spożycia." , "lang" : "pl" } ,      { "type" : "literal", "value" : "La sopa de calabaza es una especie de puré elaborado con calabaza. Este tipo de sopa se elabora de diferentes formas a lo largo de las diversas cocinas del mundo,​ sirviéndose tanto fría como caliente." , "lang" : "es" } ,      { "type" : "literal", "value" : "Тыквенный суп — суп, приготовленный из тыквы в качестве основного ингредиента. Для приготовления используется тыква обыкновенная или тыква мускатная. Суп может быть сладким или пикантным. Наиболее распространённая консистенция — пюреобразная или крем-суп." , "lang" : "ru" } ,      { "type" : "literal", "value" : "La soupe de potiron est une soupe généralement liée préparée à partir d'une purée de potiron, de son vrai nom Cucurbita maxima, originaire des régions tropicales d'Amérique du Sud. Le terme « potiron » n'est apparu naturellement que lors de son introduction en France au XVIe siècle. Il désignait à la base un gros champignon. Elle est faite en combinant la chair d'un potiron mixée avec du bouillon, éventuellement décorée de pluches de cerfeuil. Elle peut se servir chaude ou froide. Aux États-Unis c'est un plat populaire à l'occasion de Thanksgiving. Pendant la guerre du Viêt Nam, la soupe de potiron était un aliment de base pour les prisonniers de guerre dans les camps du Nord Viêt Nam." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Kürbissuppe ist eine meist gebundene Suppe mit Kürbis als Hauptzutat. In Varianten ist sie in vielen europäischen Ländern sowie den USA, anderen Teilen Amerikas und in Australien bekannt. Obwohl Kürbis als „Gesinde-Kost“ und auch als Schweinefutter verwendet wurde, gehörte Kürbissuppe mindestens seit dem 18. Jahrhundert auch zur bürgerlichen und herrschaftlichen Küche. In Krünitz’ Oeconomischer Encyclopädie werden verschiedene Rezepte erwähnt: eine sättigende Püreesuppe aus gekochtem und zu Mus zerdrücktem Kürbis, Milch oder Mohn, Hirse und Pfeffer, zu der Eierkuchen serviert werden, eine feinere mit Fleischbrühe, Parmesan und gerösteter Petersilie sowie eine „Kürbiß-Potage“ aus in Butter gedünsteten Kürbiswürfeln mit Pfeffer, Kräutern, Milch und aufgekochten Semmelrinden, die zum Schluss mit gerösteten Brotscheiben belegt wird. Pellegrino Artusi nahm in sein Standardwerk der italienischen Küche von 1891 eine ähnliche Kürbissuppe auf, wie schon Krünitz sie beschrieb: in Fleischbrühe gekochter gelber Kürbis, passiert, ergänzt mit Brühe und blonder Mehlschwitze, mit Parmesan und gerösteten Brotwürfeln serviert. Mit guter Fleischbrühe gemacht sehr erquickend, wie er anmerkte. Der „Kürbis-Potage“ ähnelt ein anderes Rezept aus einem neueren Standardwerk der italienischen Küche: Anstelle von Milch werden Brühe und Sahne verwendet, weitere Zutaten sind Kartoffelwürfel, Zwiebeln und Knoblauch, wieder ergänzt um geröstete Brotwürfel und Hartkäse (Greyerzer). In einem Kochbuch von 1912 findet sich beispielhaft das im Wesentlichen bis heute gültige Grundrezept, eine gegenüber Krünitz etwas verfeinerte Püreesuppe aus gekochtem, passierten Kürbis mit Milch, Zimt, Zitronenschale, Salz, Zucker und Butter, mit wenig Mehlschwitze oder Eigelb leicht gebunden. Herings Lexikon der Küche verzeichnet zwei klassische Kürbissuppen – ohne Mehlbindung: als „Kürbissuppe“ (Potage de potiron) eine schlichte Püreesuppe aus in Brühe gekochtem Kürbis, mit Sahne ergänzt und mit Croûtons garniert, sowie als „Kürbis-Orangen-Suppe“ (Velouté de courge à l’orange) aus in Milch gedünstetem Kürbis, püriert, mit Orangensaft als Flüssigkeit, mit Curry, Salz, Zitronensaft und Tabascosauce gewürzt, mit Sahne und Eigelb legiert. Heute gibt es zahlreiche Varianten, die vor allem die Würzung betreffen. Die Bindung erfolgt meist nur durch den pürierten Kürbis, eventuell von Sahne oder Crème fraîche unterstützt. Als ergänzende Flüssigkeit dienen meist Gemüse-, Geflügel- oder Fleischbrühe, möglicherweise ergänzt um Weißwein, Weinessig oder Zitronensaft. Neben Salz, Pfeffer, Zucker, Zimt und Curry sind heute gern frischer Ingwer, Koriander, Muskat und Chili gängig, auch Zwiebeln und Knoblauch. Aus der Steiermark stammt die Sitte, Kürbissuppe mit etwas Kürbiskernöl, das einen typischen, intensiven Geschmack hat, abzurunden. Auf Haiti ist die Soup Joumou, eine Kürbissuppe mit Rindernacken als Einlage, das traditionelle Feiertagsgericht am 1. Januar." , "lang" : "de" } ,      { "type" : "literal", "value" : "Pompoensoep is een soep op basis van het vruchtvlees van pompoenen en eventueel andere groenten zoals paprika's, aardappelen, wortels en ui. De soep wordt op smaak gebracht met kruiden en/of specerijen. Alles wordt eerst samen gekookt en dan uiteindelijk gemixt. Deze soep is populair rond Halloween. Dan komen er veel pompoenen in de aanbieding." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Гарбузовий суп — це зазвичай густий суп, приготований з гарбузового пюре. Його готують шляхом змішування м'якоті гарбуза з відваром або бульйоном. Суп можна подавати гарячим або холодним. Це популярна страва до Дня Подяки в Сполучених Штатах. Різні варіанти цієї страви відомі в багатьох європейських країнах, Сполучених Штатах та інших районах Північної Америки, а також в Австралії. Гарбузовий суп був основним продуктом харчування для військовополонених у північно-в'єтнамських таборах військовополонених під час В'єтнамської війни." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Pumpkin soup is a usually 'bound' (thick) soup made from a purée of pumpkin. It is made by combining the meat of a blended pumpkin with broth or stock. It can be served hot or cold, and is a common Thanksgiving dish in the United States. Various versions of the dish are known in many European countries, the United States and other areas of North America, in Asia and in Australia. Pumpkin soup was a staple for the prisoners of war in North Vietnamese prison camps during the Vietnam War. Squash soup is a soup prepared using squash as a primary ingredient. Squash used to prepare the soup commonly includes acorn and butternut squash." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stuffed_squash" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_pie" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Purée" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thanksgiving" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_squash_and_pumpkin_dishes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prisoner_of_war" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Butternut_squash" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Squash_and_pumpkin_dishes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Haitian_cuisine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_African_dishes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soup_joumou" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soup_Joumou" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:African_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vegetable_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Haiti" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Haitian_Revolution" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soup" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southern_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:New_Zealand_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:American_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cucurbita" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnamese_soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/African_cuisine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Acorn_squash" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Thanksgiving_food" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Colonial_history_of_the_United_States" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Broth" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stock_(food)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Australian_soups" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Squashes_and_pumpkins" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:About" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Soups" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Expand_German" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_food" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commons_category" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Kürbissuppe_mit_Kernöl.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1124383596 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://books.google.com/books%3Fid=tbyW2LeXIOkC&pg=PA94" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "8705" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 18657696 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Pumpkin soup" , "lang" : "en" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "A bowl of pumpkin cream soup" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Тыквенный_суп" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Soupe_de_potiron" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1797271" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Тиквена_супа" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/سوپ_کدو_حلوایی" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Sopa_de_calabaza" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.04glx1k" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Zupa_z_dyni" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/kHh4" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Pompoensoep" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Kürbissuppe" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Гарбузовий_суп" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ,      { "type" : "uri", "value" : "http://jv.dbpedia.org/resource/Sop_waluh" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Pumpkin_soup?oldid=1124383596&ns=0" } ] ,    "http://dbpedia.org/ontology/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Soup" } ] ,    "http://dbpedia.org/property/type" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Soup" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Pumpkin_soup" } ] ,    "http://dbpedia.org/ontology/ingredientName" : [ { "type" : "literal", "value" : "Pumpkin,brothorstock" } ] ,    "http://dbpedia.org/property/mainIngredient" : [ { "type" : "literal", "value" : "Pumpkin, broth or stock" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/ingredient" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stock_(food)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Broth" } ] ,    "http://dbpedia.org/property/served" : [ { "type" : "literal", "value" : "Hot or cold" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/servingTemperature" : [ { "type" : "literal", "value" : "Hot or cold" } ] } ,  "http://en.wikipedia.org/wiki/Pumpkin_soup" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Comfort_food" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Jamaican_cuisine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Barbadian_cuisine" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/List_of_African_dishes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Squash_soup" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/List_of_squash_and_pumpkin_dishes" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Cuisine_of_Montserrat" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Mama_Cheung" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] } ,  "http://dbpedia.org/resource/Pumpkin_soup_(food)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Pumpkin_soup" } ] }}