{  "http://dbpedia.org/resource/Earth_goddess" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Earth_god" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://en.wikipedia.org/wiki/Religion_in_Laos" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Demographics_of_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Religion_in_Thailand" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] ,    "http://dbpedia.org/ontology/religion" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Freedom_of_religion_in_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Outline_of_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Baháʼí_Faith_in_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Outline_of_religion" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Religion_in_Laos" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Религия в Лаосе" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Religion in Laos" , "lang" : "en" } ,      { "type" : "literal", "value" : "Religioni in Laos" , "lang" : "it" } ,      { "type" : "literal", "value" : "老挝宗教" , "lang" : "zh" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Лаос расположен на площади 237 тыс. км² и имеет население в 6,4 млн человек. Лаосцы, которые составляют примерно 40-50 процентов населения, в подавляющем большинстве являются последователями буддизма Тхеравады. Остальная часть населения принадлежит по крайней мере 48 различным . Большинство из этих этнических групп практикуют анимизм с верованиями, которые сильно различаются между этими группами. Анимизм в большей степени преобладает среди тайских групп (тай дам, тай дэнг), а также среди мон-кхмерских и тибето-бирманских групп. Даже у лао лум (равнинных лао) многие добуддийские анимистические религиозные верования были включены в практику буддизма тхеравады. Последователи католичества и протестантства составляют около 2 % населения. Другие религиозные меньшинства включают тех, кто практику" , "lang" : "ru" } ,      { "type" : "literal", "value" : "La religione più diffusa in Laos è il buddhismo. Secondo i dati del censimento del 2015, i buddhisti sono circa il 65% della popolazione; il cristianesimo è seguito da circa l'1,5% della popolazione, mentre il 2% della popolazione segue altre religioni e il restante 31,5% della popolazione non ha una specifica affiliazione religiosa. Secondo il , un'organizzazione delegata dal Partito Rivoluzionario del Popolo Lao all'amministrazione delle organizzazioni religiose, questa restante parte della popolazione comprende circa 50 gruppi etnici minoritari, che in maggioranza praticano la religione tradizionale basata su credenze animiste. Secondo stime del Pew Research Center riferite al 2020, la religione tradizionale del popolo laotiano sarebbe seguita da circa il 33% della popolazione e sarebbe" , "lang" : "it" } ,      { "type" : "literal", "value" : "Theravada Buddhism is the largest religion in Laos. It is practiced by 66% of the population. Almost all ethnic or \"lowland\" Lao (Lao Loum and Lao Lom) are followers of Theravada Buddhism; however, they constitute only 40-50% of the population. The remainder of the population belongs to at least 48 distinct ethnic minority groups. Most of these ethnic groups are practitioners of Tai folk religion, with beliefs that vary greatly among groups." , "lang" : "en" } ,      { "type" : "literal", "value" : "寮國主要宗教是佛教，大部分民族信奉上座部佛教。除了佛教信仰外，也有信奉寮國民間信仰。基督徒（天主教和新教）佔寮國2％人口。其他宗教信仰包括巴哈伊，漢傳佛教和中國民間信仰。少數寮國公民是無神論或不可知論者。雖然寮國政府禁止勸誘改宗，但一些與私營企業有聯繫的外國人或非政府組織私下從事改宗傳教活動。寮國建國陣線負責宗教事務，要求老撾的所有宗教組織必須註冊。" , "lang" : "zh" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Laos1_558.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Wat_Phou_South_side.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Buddhist_temple_at_Royal_Palace_in_Luang_Prabang.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/PhaThatLuang.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Religion_in_Southeast_Asia_by_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Religion_in_Laos" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "寮國主要宗教是佛教，大部分民族信奉上座部佛教。除了佛教信仰外，也有信奉寮國民間信仰。基督徒（天主教和新教）佔寮國2％人口。其他宗教信仰包括巴哈伊，漢傳佛教和中國民間信仰。少數寮國公民是無神論或不可知論者。雖然寮國政府禁止勸誘改宗，但一些與私營企業有聯繫的外國人或非政府組織私下從事改宗傳教活動。寮國建國陣線負責宗教事務，要求老撾的所有宗教組織必須註冊。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "La religione più diffusa in Laos è il buddhismo. Secondo i dati del censimento del 2015, i buddhisti sono circa il 65% della popolazione; il cristianesimo è seguito da circa l'1,5% della popolazione, mentre il 2% della popolazione segue altre religioni e il restante 31,5% della popolazione non ha una specifica affiliazione religiosa. Secondo il , un'organizzazione delegata dal Partito Rivoluzionario del Popolo Lao all'amministrazione delle organizzazioni religiose, questa restante parte della popolazione comprende circa 50 gruppi etnici minoritari, che in maggioranza praticano la religione tradizionale basata su credenze animiste. Secondo stime del Pew Research Center riferite al 2020, la religione tradizionale del popolo laotiano sarebbe seguita da circa il 33% della popolazione e sarebbe quindi la seconda religione del Paese dopo il buddhismo, seguito dal 64% della popolazione; i cristiani sarebbero l'1,5% della popolazione, mentre il restante 1,5% della popolazione in parte seguirebbe altre religioni e in parte non seguirebbe alcuna religione. La costituzione del Laos riconosce la libertà di religione, ma con le limitazioni stabilite dalla legge. Lo stato riconosce ufficialmente quattro religioni: buddhismo, cristianesimo, islam e religione bahai. Il buddhismo gode di uno status privilegiato, perché il governo può incorporare i rituali buddhisti nelle cerimonie di stato e promuovere il buddhismo come elemento dell'identità culturale e spirituale del Paese. Tutti i gruppi religiosi devono registrarsi con il Ministero dell'Interno se operano a livello nazionale oppure con le autorità della provincia o del distretto se operano al livello locale; solo i gruppi registrati possono avere edifici adibiti al culto. Il governo può vietare l'attività di un gruppo religioso se le sue credenze non sono in accordo con le leggi o i regolamenti e se le sue attività minacciano la stabilità nazionale, la pace e l'ordine sociale o se danneggia l'armonia fra gruppi etnici o religiosi. L'importazione di materiale religioso è soggetta all'esame preventivo del Ministero della Cultura. Il governo promuove l’insegnamento della religione buddhista nella scuola pubblica. In Laos esistono anche scuole private affiliate con le religioni riconosciute, che accettano studenti di qualsiasi credo religioso." , "lang" : "it" } ,      { "type" : "literal", "value" : "Theravada Buddhism is the largest religion in Laos. It is practiced by 66% of the population. Almost all ethnic or \"lowland\" Lao (Lao Loum and Lao Lom) are followers of Theravada Buddhism; however, they constitute only 40-50% of the population. The remainder of the population belongs to at least 48 distinct ethnic minority groups. Most of these ethnic groups are practitioners of Tai folk religion, with beliefs that vary greatly among groups. Tai folk religion is predominant among northern groups of Tai people, such as the Thai Dam and Thai Daeng, as well as among Mon-Khmer and Tibeto-Burman groups. Even among lowland Lao, many pre-Buddhist phi religious beliefs have been incorporated into Theravada Buddhist practice. Catholics and Protestants constitute approximately 2% of the population. Other minority religious groups include Baháʼí Faith, Islam, Mahayana Buddhism, and Confucianism. A very small number of citizens are atheist or agnostic. Although the government prohibits foreigners from proselytizing, some resident foreigners associated with private businesses or nongovernmental organizations quietly engage in religious activity. The Lao Front for National Construction is in charge of religious affairs within the country and all religious organizations within Laos must register with it." , "lang" : "en" } ,      { "type" : "literal", "value" : "Лаос расположен на площади 237 тыс. км² и имеет население в 6,4 млн человек. Лаосцы, которые составляют примерно 40-50 процентов населения, в подавляющем большинстве являются последователями буддизма Тхеравады. Остальная часть населения принадлежит по крайней мере 48 различным . Большинство из этих этнических групп практикуют анимизм с верованиями, которые сильно различаются между этими группами. Анимизм в большей степени преобладает среди тайских групп (тай дам, тай дэнг), а также среди мон-кхмерских и тибето-бирманских групп. Даже у лао лум (равнинных лао) многие добуддийские анимистические религиозные верования были включены в практику буддизма тхеравады. Последователи католичества и протестантства составляют около 2 % населения. Другие религиозные меньшинства включают тех, кто практикует бахаи, ислам, буддизм махаяны и конфуцианство. Не так много среди граждан тех, кто не следует никакой религии. Хотя правительство запрещает иностранцам прозелитизм, некоторые проживающие в стране иностранцы, связанные с частными предприятиями и неправительственными организациями занимаются религиозной, в том числе миссионерской, деятельностью. За религиозные дела внутри страны отвечает (Neo Lao Sang Xat), и все религиозные организации в Лаосе должны быть им зарегистрированы." , "lang" : "ru" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pathet_Lao" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Christianity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yao_Taoism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nadir" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Savannakhet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Urban_area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maha_Nikaya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Luang_Prabang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Microeconomic_reform" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/That_Luang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Theravada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Protestant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jewish" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sunni_Islam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tai_Daeng_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ethnic_religion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Library_of_Congress" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ordained" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Egalitarianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Islam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibeto-Burman" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Funeral" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Curriculum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hindus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Irreligion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_Theung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Religion_in_Southeast_Asia_by_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Protestantism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tai_folk_religion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pew_Research_Center" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apprenticeship" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pantheism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Satsana_Phi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_Lom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khammouane_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hmong-Mien" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sangharaja" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thakhek" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/The_Church_of_Jesus_Christ_of_Latter-day_Saints" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trance" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Baháʼí_Faith_in_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bokeo_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Animism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polytheism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Baháʼí_Faith" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Government_of_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mekong_valley" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mon-Khmer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_Sung" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shamanism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Federal_Research_Division" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Private_property" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sangha_(Buddhism)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pha_That_Luang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Proselytizing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Monk" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Demographics_of_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ethnic_minority" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Water_buffalo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ritual" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vientiane" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Royal_Lao_Government" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hmong_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sayaboury" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Methodism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Spirit_house" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marxism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khwan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khmer_Empire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taboo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Confucianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seventh-day_Adventism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Propaganda" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_Front_for_National_Construction" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/That_Luang_Festival" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Religion_in_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Champasak_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddharupa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Festival" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sea_serpent" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xiangkhouang_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mural" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shia_Islam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Refugee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tai_peoples" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Laos1_558.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Buddhist_temple_at_Royal_Palace_in_Luang_Prabang.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dhammayut" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lao_Loum" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_ceremonies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samanera" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hmong_new_year" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hinduism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thai_Dam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Church_of_Christ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:PhaThatLuang.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Religious_education" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Wat_Phou_South_side.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Catholic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Islam_in_Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phra_Bang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Discipline" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sect" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Roman_Catholic_Church" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mahayana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Khmu_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vihara" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Suffering" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Leftist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Detachment_(philosophy)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chant" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Attapeu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Politicisation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ancestor_spirits" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seventh-day_Adventist_Church" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tai-Kadai" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:PD-notice" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Asia_topic" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Pie_chart" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Main" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Portal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Laos_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_encyclopedia" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/PhaThatLuang.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1114059567 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://www.loc.gov/item/95017235/%7Cdate=1995%7Cothers=%7Ceditor-last=Savada%7Ceditor-first=Andrea" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "27496" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 15953395 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/caption" : [ { "type" : "literal", "value" : "Religion in Laos" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q3196856" } ,      { "type" : "uri", "value" : "http://mr.dbpedia.org/resource/लाओसमधील_धर्म" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/2xH3m" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Religioni_in_Laos" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Религия_в_Лаосе" } ,      { "type" : "uri", "value" : "http://hi.dbpedia.org/resource/लाओस_में_धर्म" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0119d3l2" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ศาสนาในประเทศลาว" } ,      { "type" : "uri", "value" : "http://ka.dbpedia.org/resource/რელიგია_ლაოსში" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/老挝宗教" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Religion_in_Laos?oldid=1114059567&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Religion_in_Laos" } ] ,    "http://dbpedia.org/property/color" : [ { "type" : "literal", "value" : "GreenYellow" , "lang" : "en" } ,      { "type" : "literal", "value" : "Maroon" , "lang" : "en" } ,      { "type" : "literal", "value" : "Red" , "lang" : "en" } ,      { "type" : "literal", "value" : "Green" , "lang" : "en" } ,      { "type" : "literal", "value" : "DodgerBlue" , "lang" : "en" } ,      { "type" : "literal", "value" : "DarkOrange" , "lang" : "en" } ,      { "type" : "literal", "value" : "Yellow" , "lang" : "en" } ] ,    "http://dbpedia.org/property/label" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Tai_folk_religion" } ,      { "type" : "literal", "value" : "other/not stated" , "lang" : "en" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hinduism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Christianity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Islam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jewish" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism" } ] ,    "http://dbpedia.org/property/value" : [ { "type" : "literal", "value" : 1.6 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 1.5 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 66 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 0.2 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 30.7 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 0.01 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ,      { "type" : "literal", "value" : 0.1 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/thumb" : [ { "type" : "literal", "value" : "right" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Lao_Front_for_National_Development" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/History_of_religion_in_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] } ,  "http://dbpedia.org/resource/Religious_history_of_Laos" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Religion_in_Laos" } ] }}