{  "http://dbpedia.org/resource/Newly_industrialized_country" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/World_War_III_in_popular_culture" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Marco_I._Benevento" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Second_World" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/AdministrativeDistrict108491826" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoLegalActorGeo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatCountries" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoGeoEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Country108544813" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Location100027167" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/District108552138" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Region108630985" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "العالم الثاني" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Second monde" , "lang" : "fr" } ,      { "type" : "literal", "value" : "第二世界" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Dua mondo" , "lang" : "eo" } ,      { "type" : "literal", "value" : "Bigarren Mundua" , "lang" : "eu" } ,      { "type" : "literal", "value" : "Second World" , "lang" : "en" } ,      { "type" : "literal", "value" : "Druhý svět" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Tweede wereld" , "lang" : "nl" } ,      { "type" : "literal", "value" : "第二世界" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Segundo mundo" , "lang" : "es" } ,      { "type" : "literal", "value" : "Andra världen" , "lang" : "sv" } ,      { "type" : "literal", "value" : "제2세계" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Secondo mondo" , "lang" : "it" } ,      { "type" : "literal", "value" : "Dunia Kedua" , "lang" : "in" } ,      { "type" : "literal", "value" : "Drugi Świat" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Второй мир" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Segundo Mundo" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Segon Món" , "lang" : "ca" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Drugi Świat – powstałe w okresie zimnej wojny określenie państw socjalistycznych (Blok wschodni) (i ich sojuszników) przeciwstawnych państwom kapitalistycznym Europy i Ameryki Północnej (Pierwszy Świat). Państwa te charakteryzowały się gospodarką centralnie planowaną, społeczną własnością środków produkcji oraz ideologią egalitaryzmu. Zgodnie z teorią konwergencji kraje Pierwszego i Drugiego Świata w procesie rozwoju społecznego stopniowo upodabniają się do siebie. Wynikać to ma z logiki industrializacji i postępu technicznego, które narzucają podobne formy społeczne, gospodarcze i kulturowe." , "lang" : "pl" } ,      { "type" : "literal", "value" : "El Segon Món es refereix als estats industrialitzats, socialistes o comunistes (formalment el Bloc de l'Est), sobre tot el territori i la influència de la Unió Soviètica. Després de la Segona Guerra Mundial, hi havia dinou estats comunistes, i després de la caiguda de la Unió Soviètica, només cinc estats socialistes es van mantenir: Xina, Corea del Nord, Cuba, Laos i el Vietnam. Juntament amb \"Primer Món\" i \"Tercer Món\", el terme va ser utilitzat per dividir els estats de la Terra en tres grans categories. En altres paraules, el concepte de \"Segon Món\" era una construcció de la Guerra Freda i el terme ha caigut en gran part en desús des de les revolucions de 1989, tot i que encara s'utilitza per descriure als països que estan en entre la pobresa i la prosperitat, molts dels quals són ara e" , "lang" : "ca" } ,      { "type" : "literal", "value" : "제2세계는 제2차 세계 대전 이후 미국-소련 냉전 블록 상황에서 소련과 공산권이 만든 바르샤바 조약 기구을 중심으로 사회주의와 공산주의를 중심 이념으로 삼은 공산블록을 의미한다. 제2세계는 소련과 그 동맹국들인 공산주의 국가를 의미했지만 1991년 소련이 붕괴하며 냉전이 끝나자 제2세계란 단어가 유명무실해져 현재는 잘 사용되지 않는다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "I termini Primo Mondo, Secondo Mondo e Terzo Mondo possono essere utilizzati per dividere le nazioni della Terra in tre grandi categorie. Il termine \"Secondo Mondo\" ha cambiato utilizzo perché le circostanze a cui si riferiva cessarono di esistere nel 1991 con la caduta dell'Unione Sovietica ed è divenuto più popolare il termine Sud del Mondo: il mondo è così stato prevalentemente diviso in Paesi ricchi e Paesi poveri anziché in paesi del Primo Mondo e in Paesi del Secondo. Il termine viene oggi riferito a paesi dell'ex blocco sovietico che hanno un'economia di mercato ma hanno standard ben diversi dai paesi dell'occidente." , "lang" : "it" } ,      { "type" : "literal", "value" : "دول العالم الثاني أو المعسكر الشيوعي أو المعسكر الشرقي هي مجموعة الدول الداخلة تحت نطاق الاتحاد السوفييتي، أو تلك البلدان التي تتميز باقتصاد مخطط مسبقاً الاشتراكية ، معارضة بذلك المنظومة الفكرية لالعالم الأول.واستخدم مصطلح العالم الأول ومصطلح العالم الثالث بالإضافة إلى هذا المصطلح لتقسيم العالم إلى ثلاث فئات واسعة. وبعبارة أخرى فإن مصطلح العالم الثاني نشأ بسبب الحرب الباردة. وهذا المصطلح قد انخفض استخدامه بشكل كبير منذ ثورة 1989. على الرغم من ذلك فإنه لا يزال يستخدم لوصف الدول التي ما بين الفقر ، وكثير منها دول شيوعية ودول شيوعية سابقة. ودول تتميز دول العالم الثاني عن دول العالم الأول برفضها للثقافة الليبرالية وللثقافة الرأسمالية المفتوحة، كما تتميز عن العالم الثالث بالمستوى التعليمي فيها وحجم دولها وبقوتها النسبية. والمعنى الفعلي لتلك المصطلحات قد تغير من كونها مبنية على الفكر السياسي، وأ" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Ко Второму миру относятся социалистические и бывшие социалистические страны (формально страны Восточного блока), которые формировали или в значительной степени находились под влиянием СССР. После Второй мировой войны сформировалось 19 коммунистических государств, а после распада Советского Союза осталось лишь пять государств с коммунистический идеологией: Китай, КНДР, Куба, Лаос и Вьетнам. Вместе с понятиями «Первый мир» и «Третий мир», этот термин используется для деления государств на Земле на три широкие категории. Понятие второго мира введено в науку в рамках неомарксизма." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Andra världen var en politisk term som brukade användas under det kalla kriget. Andra världen omfattade de länder som tillhörde Östblocket, däribland forna Sovjetunionen, Polen och det forna Jugoslavien." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Bigarren Mundua XX. mendeko Gerra Hotza izenekoan sortutako terminoa izan zen, SESBak zuzendutako bloke komunistak osatutako blokea, NATOko herrialdeak eta horren aliatuak Lehen Mundua ziren bitartean. Batean edo bestean kokatzen ez ziren herrialdeen multzoa izendatzeko Hirugarren Mundua erabili zuten, bestela." , "lang" : "eu" } ,      { "type" : "literal", "value" : "The Second World is a term originating during the Cold War for the industrial socialist states that were under the influence of the Soviet Union. In the first two decades following World War II, 19 communist states emerged; all of these were at least originally within the Soviet sphere of influence, though some (notably Yugoslavia and China) broke with Moscow and developed their own path of socialism while retaining Communist governments. Most communist states remained part of this bloc until the dissolution of the Soviet Union in 1991; afterwards, only five communist states remained: China, Cuba, Laos, North Korea, and Vietnam. Along with \"First World\" and \"Third World\", the term was used to divide the states of Earth into three broad categories." , "lang" : "en" } ,      { "type" : "literal", "value" : "Dunia Kedua mengacu pada mantan negara-negara Sosialis, negara-negara industri (secara resmi Blok Timur), sebagian besar wilayah dan pengaruhnya berasal dari Uni Soviet. Setelah Perang Dunia Kedua, ada sembilan belas negara komunis, dan setelah jatuhnya Uni Soviet, hanya lima negara sosialis tetap yaitu: Tiongkok, Kuba, Laos, Korea Utara dan Vietnam. Seiring dengan istilah \"Dunia Pertama\" dan \"Dunia Ketiga\", istilah-istilah tersebut digunakan untuk membagi bagian negara di bumi dalam tiga kategori besar. Dengan kata lain, konsep \"Dunia Kedua\" adalah karena Perang Dingin dan istilah ini sebagian besar telah runtuh dari penggunaannya karena revolusi 1989, meskipun masih digunakan untuk menggambarkan negara-negara yang berada di antara kemiskinan dan kemakmuran, banyak dari yang sekarang menj" , "lang" : "in" } ,      { "type" : "literal", "value" : "La termino Dua mondo estas uzita por komunistaj landoj kaj aliancanoj de Sovetunio.Temas pri fama termino el la tempo de la Malvarma Milito inter la jaroj 1945 kaj 1989. Nun Unua mondo kaj Tria mondo estas uzata por riĉaj kaj malriĉaj kapitalistaj landoj." , "lang" : "eo" } ,      { "type" : "literal", "value" : "El segundo mundo es un concepto que se utiliza para referirse a los países socialistas, en oposición al sistema económico-ideológico del primer mundo. Estos estados se diferenciaban del primer mundo por su rechazo a la cultura liberal y al capitalismo abierto y también se diferenciaban del tercer mundo por su nivel educativo, el tamaño del Estado y el mayor poder relativo.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Druhým světem se označovaly komunistické státy východního bloku pod vlivem SSSR. Po svržení komunistických režimů ve východní Evropě a rozpadu SSSR zanikl východní blok a tím i druhý svět. Po skončení druhé světové války byl svět rozdělen na západní a východní blok. Tato dvě seskupení zemí zprvu nebyla označena. Velké množství zemí se ale nedalo zařadit ani do jedné skupiny, proto se začaly označovat jako Třetí svět. Zároveň byly označeny i předchozí dva světy (i když zůstaly známy více jako Západní a Východní blok)." , "lang" : "cs" } ,      { "type" : "literal", "value" : "De acordo com a Teoria dos Mundos, o Segundo Mundo é composto pelas nações do antigo bloco socialista, isto é, a antiga União Soviética e seus aliados, como os países do Leste Europeu (mais especificamente os signatários do Pacto de Varsóvia), Cuba, a China de Mao Tsé-Tung, dentre outros aliados menores, como é mostrado no mapa ao lado." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Le terme Second monde fait référence à l'ex-bloc communiste, c'est-à-dire les pays à économie socialiste sous influence de l'URSS. À la fin de la Seconde Guerre mondiale, il y avait 19 pays communistes. À la suite de l'effondrement de l'Union soviétique, ils ne sont plus que cinq, à savoir : Chine, Cuba, Laos, Corée du Nord et Viêt Nam. Avec Premier monde et Tiers monde, le Second monde est l'outil d'une division des nations mondiales en trois catégories. Il s'agit là d'une construction due à la Guerre froide, tombée depuis en désuétude." , "lang" : "fr" } ,      { "type" : "literal", "value" : "第二世界（英語：Second World）是一個用來描述國際社會主義及共產主義體系的國家概念，在冷戰時期開始使用，用來和資本主義、自由民主法治的第一世界國家區別。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "第二世界（だいにせかい、英: Second World）とは、冷戦期の3つの世界モデルにおいて、ソビエト連邦の勢力圏内にあった社会主義国や衛星国を指す語である。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "De tweede wereld is een in onbruik geraakt begrip om het blok van geïndustrialiseerde en communistische landen mee aan te duiden. Een groot deel van deze landen had zich verbonden in het Warschaupact en de Comecon. Het is altijd een vrij ongebruikelijke term geweest, terwijl de term eerste wereld voor de rijke geïndustrialiseerde kapitalistische landen – waarvan de meeste deelnamen aan de NAVO – daarentegen lange tijd vrij gangbaar was. De term derde wereld werd oorspronkelijk gebruikt voor landen die noch bij de NAVO, noch bij het Warschaupact hoorden." , "lang" : "nl" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Imperialism_studies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economic_country_classifications" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Politics_by_region" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Bigarren Mundua XX. mendeko Gerra Hotza izenekoan sortutako terminoa izan zen, SESBak zuzendutako bloke komunistak osatutako blokea, NATOko herrialdeak eta horren aliatuak Lehen Mundua ziren bitartean. Batean edo bestean kokatzen ez ziren herrialdeen multzoa izendatzeko Hirugarren Mundua erabili zuten, bestela." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Druhým světem se označovaly komunistické státy východního bloku pod vlivem SSSR. Po svržení komunistických režimů ve východní Evropě a rozpadu SSSR zanikl východní blok a tím i druhý svět. Po skončení druhé světové války byl svět rozdělen na západní a východní blok. Tato dvě seskupení zemí zprvu nebyla označena. Velké množství zemí se ale nedalo zařadit ani do jedné skupiny, proto se začaly označovat jako Třetí svět. Zároveň byly označeny i předchozí dva světy (i když zůstaly známy více jako Západní a Východní blok). Dále tu byly země, které se stále nedaly tímto způsobem zařadit, jako například Švýcarsko, Švédsko, Jugoslávie a Irsko, které zůstaly neutrální. Např. Finsko sice spadalo pod sovětskou sféru vlivu, ale lidově demokratické zřízení tam nebylo zavedeno a země ani nepatřila mezi členy Varšavské smlouvy." , "lang" : "cs" } ,      { "type" : "literal", "value" : "第二世界（だいにせかい、英: Second World）とは、冷戦期の3つの世界モデルにおいて、ソビエト連邦の勢力圏内にあった社会主義国や衛星国を指す語である。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "دول العالم الثاني أو المعسكر الشيوعي أو المعسكر الشرقي هي مجموعة الدول الداخلة تحت نطاق الاتحاد السوفييتي، أو تلك البلدان التي تتميز باقتصاد مخطط مسبقاً الاشتراكية ، معارضة بذلك المنظومة الفكرية لالعالم الأول.واستخدم مصطلح العالم الأول ومصطلح العالم الثالث بالإضافة إلى هذا المصطلح لتقسيم العالم إلى ثلاث فئات واسعة. وبعبارة أخرى فإن مصطلح العالم الثاني نشأ بسبب الحرب الباردة. وهذا المصطلح قد انخفض استخدامه بشكل كبير منذ ثورة 1989. على الرغم من ذلك فإنه لا يزال يستخدم لوصف الدول التي ما بين الفقر ، وكثير منها دول شيوعية ودول شيوعية سابقة. ودول تتميز دول العالم الثاني عن دول العالم الأول برفضها للثقافة الليبرالية وللثقافة الرأسمالية المفتوحة، كما تتميز عن العالم الثالث بالمستوى التعليمي فيها وحجم دولها وبقوتها النسبية. والمعنى الفعلي لتلك المصطلحات قد تغير من كونها مبنية على الفكر السياسي، وأصبحت تعتمد على النظام الاقتصادي في الدولة." , "lang" : "ar" } ,      { "type" : "literal", "value" : "De tweede wereld is een in onbruik geraakt begrip om het blok van geïndustrialiseerde en communistische landen mee aan te duiden. Een groot deel van deze landen had zich verbonden in het Warschaupact en de Comecon. Het is altijd een vrij ongebruikelijke term geweest, terwijl de term eerste wereld voor de rijke geïndustrialiseerde kapitalistische landen – waarvan de meeste deelnamen aan de NAVO – daarentegen lange tijd vrij gangbaar was. De term derde wereld werd oorspronkelijk gebruikt voor landen die noch bij de NAVO, noch bij het Warschaupact hoorden. De term tweede wereld wordt vooral gebruikt voor landen die al redelijk ver ontwikkeld zijn, maar nog niet op het niveau van de \"eerste wereld\". Dit zijn voornamelijk de voormalig communistische landen in Oost-Europa, die na de val van het IJzeren Gordijn een nieuw regime kregen. Ook veel landen in Latijns-Amerika worden tot de tweede wereld gerekend. Onder derdewereldlanden worden vooral ontwikkelingslanden verstaan. De minst ontwikkelde landen worden ook de vierde wereld genoemd, echter kan Vierde wereld ook verwijzen naar de onderklasse in de Eerste en Tweede wereld. Hieronder vallen onder andere dak- en werklozen, illegalen, personen in de kansarmoede en sans-papiers." , "lang" : "nl" } ,      { "type" : "literal", "value" : "El Segon Món es refereix als estats industrialitzats, socialistes o comunistes (formalment el Bloc de l'Est), sobre tot el territori i la influència de la Unió Soviètica. Després de la Segona Guerra Mundial, hi havia dinou estats comunistes, i després de la caiguda de la Unió Soviètica, només cinc estats socialistes es van mantenir: Xina, Corea del Nord, Cuba, Laos i el Vietnam. Juntament amb \"Primer Món\" i \"Tercer Món\", el terme va ser utilitzat per dividir els estats de la Terra en tres grans categories. En altres paraules, el concepte de \"Segon Món\" era una construcció de la Guerra Freda i el terme ha caigut en gran part en desús des de les revolucions de 1989, tot i que encara s'utilitza per descriure als països que estan en entre la pobresa i la prosperitat, molts dels quals són ara estats capitalistes. Posteriorment, el veritable significat dels termes \"Primer Món\", \"Segon Món\" i \"Tercer Món\" ha passat a estar basat en la ideologia política d'una definició econòmica. La teoria dels tres mons ha estat criticat com crua i la relativament fora de lloc pel seu ordenament nominal (1, 2, 3) i els sociòlegs han encunyat els termes \"desenvolupat\", \"en vies de desenvolupament\", i \"subdesenvolupat\" com a termes de reemplaçament per l'estratificació mundial-però, la teoria dels tres mons segueix sent popular en la literatura i els mitjans contemporanis, tot i les variacions semàntiques del terme segons les entitats polítiques i els seus habitants de les regions en concret." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Drugi Świat – powstałe w okresie zimnej wojny określenie państw socjalistycznych (Blok wschodni) (i ich sojuszników) przeciwstawnych państwom kapitalistycznym Europy i Ameryki Północnej (Pierwszy Świat). Państwa te charakteryzowały się gospodarką centralnie planowaną, społeczną własnością środków produkcji oraz ideologią egalitaryzmu. W eseju z 1952 r. francuski demograf i socjolog Alfred Sauvy, nawiązując do pamfletu z okresu rewolucji francuskiej, autorstwa księdza Emmanuela-Josepha Sieyèsa Czym jest stan trzeci?, wprowadził pojęcie Pierwszego, Drugiego i Trzeciego Świata. Pojęcia Pierwszy i Drugi Świat nigdy nie uzyskały równej popularności co Trzeci Świat i wraz z końcem zimnej wojny wyszły z użycia. Zgodnie z teorią konwergencji kraje Pierwszego i Drugiego Świata w procesie rozwoju społecznego stopniowo upodabniają się do siebie. Wynikać to ma z logiki industrializacji i postępu technicznego, które narzucają podobne formy społeczne, gospodarcze i kulturowe." , "lang" : "pl" } ,      { "type" : "literal", "value" : "제2세계는 제2차 세계 대전 이후 미국-소련 냉전 블록 상황에서 소련과 공산권이 만든 바르샤바 조약 기구을 중심으로 사회주의와 공산주의를 중심 이념으로 삼은 공산블록을 의미한다. 제2세계는 소련과 그 동맹국들인 공산주의 국가를 의미했지만 1991년 소련이 붕괴하며 냉전이 끝나자 제2세계란 단어가 유명무실해져 현재는 잘 사용되지 않는다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "The Second World is a term originating during the Cold War for the industrial socialist states that were under the influence of the Soviet Union. In the first two decades following World War II, 19 communist states emerged; all of these were at least originally within the Soviet sphere of influence, though some (notably Yugoslavia and China) broke with Moscow and developed their own path of socialism while retaining Communist governments. Most communist states remained part of this bloc until the dissolution of the Soviet Union in 1991; afterwards, only five communist states remained: China, Cuba, Laos, North Korea, and Vietnam. Along with \"First World\" and \"Third World\", the term was used to divide the states of Earth into three broad categories." , "lang" : "en" } ,      { "type" : "literal", "value" : "I termini Primo Mondo, Secondo Mondo e Terzo Mondo possono essere utilizzati per dividere le nazioni della Terra in tre grandi categorie. Il termine \"Secondo Mondo\" ha cambiato utilizzo perché le circostanze a cui si riferiva cessarono di esistere nel 1991 con la caduta dell'Unione Sovietica ed è divenuto più popolare il termine Sud del Mondo: il mondo è così stato prevalentemente diviso in Paesi ricchi e Paesi poveri anziché in paesi del Primo Mondo e in Paesi del Secondo. Il termine viene oggi riferito a paesi dell'ex blocco sovietico che hanno un'economia di mercato ma hanno standard ben diversi dai paesi dell'occidente." , "lang" : "it" } ,      { "type" : "literal", "value" : "La termino Dua mondo estas uzita por komunistaj landoj kaj aliancanoj de Sovetunio.Temas pri fama termino el la tempo de la Malvarma Milito inter la jaroj 1945 kaj 1989. Nun Unua mondo kaj Tria mondo estas uzata por riĉaj kaj malriĉaj kapitalistaj landoj." , "lang" : "eo" } ,      { "type" : "literal", "value" : "Dunia Kedua mengacu pada mantan negara-negara Sosialis, negara-negara industri (secara resmi Blok Timur), sebagian besar wilayah dan pengaruhnya berasal dari Uni Soviet. Setelah Perang Dunia Kedua, ada sembilan belas negara komunis, dan setelah jatuhnya Uni Soviet, hanya lima negara sosialis tetap yaitu: Tiongkok, Kuba, Laos, Korea Utara dan Vietnam. Seiring dengan istilah \"Dunia Pertama\" dan \"Dunia Ketiga\", istilah-istilah tersebut digunakan untuk membagi bagian negara di bumi dalam tiga kategori besar. Dengan kata lain, konsep \"Dunia Kedua\" adalah karena Perang Dingin dan istilah ini sebagian besar telah runtuh dari penggunaannya karena revolusi 1989, meskipun masih digunakan untuk menggambarkan negara-negara yang berada di antara kemiskinan dan kemakmuran, banyak dari yang sekarang menjadi negara-negara kapitalis. Selanjutnya, makna sebenarnya dari istilah \"Dunia Pertama\", \"Dunia Kedua\" dan \"Dunia Ketiga\" berubah dari yang berbasis pada ideologi politik menjadi definisi ekonomi negara. Teori tiga dunia telah dikritik karena dinilai kurang baik dan relativitas usang untuk pengkategorian lewat angka (1, 2, 3) dan sosiolog telah menciptakan istilah \"maju\", \"berkembang\", dan \"terbelakang\" sebagai istilah pengganti untuk stratifikasi global yang bagaimanapun, teori tiga dunia masih populer di sastra kontemporer dan media. Hal ini juga dapat menyebabkan variasi semantik antar istilah yang menggambarkan entitas politik suatu daerah dan masyarakatnya." , "lang" : "in" } ,      { "type" : "literal", "value" : "El segundo mundo es un concepto que se utiliza para referirse a los países socialistas, en oposición al sistema económico-ideológico del primer mundo. Estos estados se diferenciaban del primer mundo por su rechazo a la cultura liberal y al capitalismo abierto y también se diferenciaban del tercer mundo por su nivel educativo, el tamaño del Estado y el mayor poder relativo.​ Actualmente el término está en desuso, pero se consideran países de segundo mundo a los países con economías emergentes como Rusia, la India y China. También a aquellos que son llamados «países en vías de desarrollo» como Brasil, México, Sudáfrica, entre otros.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "第二世界（英語：Second World）是一個用來描述國際社會主義及共產主義體系的國家概念，在冷戰時期開始使用，用來和資本主義、自由民主法治的第一世界國家區別。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "De acordo com a Teoria dos Mundos, o Segundo Mundo é composto pelas nações do antigo bloco socialista, isto é, a antiga União Soviética e seus aliados, como os países do Leste Europeu (mais especificamente os signatários do Pacto de Varsóvia), Cuba, a China de Mao Tsé-Tung, dentre outros aliados menores, como é mostrado no mapa ao lado. A Teoria dos Mundos apresenta uma análise de um mundo já histórico, não condizendo mais com a realidade pós-Guerra Fria em que vivemos, uma vez que com a queda do muro de Berlim e o colapso da União Soviética, e consequentemente o brusco colapso do socialismo no Leste Europeu, a dissolução da Iugoslávia e a abertura econômica chinesa levou o mundo na década de 90 a experimentar a hegemonia do capitalismo como sistema econômico global. A Teoria dos Mundos adequada-se a um mundo bipolar, onde o primeiro mundo corresponde ao bloco capitalista (EUA e aliados), o segundo mundo corresponde ao bloco socialista (URSS e aliados) e o terceiro mundo corresponde aos países não alinhados a nenhuma potência, mas quase que por absoluto composto de países capitalistas pobres (com exceção da Iugoslávia, socialista porém não alinhada à URSS, e da Irlanda, Suécia, Finlândia, Áustria e Suíça, nações capitalistas ricas, porém não alinhadas aos EUA). Com o colapso econômico e ideológico do Segundo Mundo, o termo entrou em total desuso, embora alguns ainda venham a fazer uso erroneamente dos termos Primeiro e Terceiro Mundo, ao se referir aos países ricos e pobres respectivamente. Atualmente, as diferenças entre os mundos se combinam em vários aspectos, sendo usado atualmente países desenvolvidos, países emergentes e países subdesenvolvidos, que também recebem críticas sobre sua abrangência. No mundo bipolar da Guerra Fria, havia um grande abismo socioeconômico entre os países capitalistas ricos e os pobres. Desde o fim da Guerra Fria, especialmente no século XXI, o mundo experimenta uma larga queda na desigualdade econômica entre nações, com as clássicas nações ricas estagnadas e vários antigamente pobres experimentando um período de florescimento da classe média e desenvolvimento técnico-industrial. Vários autores ainda consideram uma nova definição para \"Segundo Mundo\", que seria composto pelos países de economia emergente, tais como do grupo BRICS (Brasil, Rússia, Índia, China e África do Sul), Argentina e México, por apresentarem ora características do primeiro mundo, ora do terceiro." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Andra världen var en politisk term som brukade användas under det kalla kriget. Andra världen omfattade de länder som tillhörde Östblocket, däribland forna Sovjetunionen, Polen och det forna Jugoslavien. Begreppen första, andra och tredje världen hade skapats i början av 1950-talet för att beteckna den \"bortglömda\" del av världen som hade en rad andra uppgifter framför sig än att delta i det kalla kriget. Medan tredje världen blev ett mycket använt och entydigt uppfattat uttryck, rådde det oenighet om vilka länder som skulle anses tillhöra den första respektive den andra världen. I anslutning till Mao Zedongs analys i artikeln \"\" betecknade officiell kinesisk utrikespolitik sedan 1974 med \"första världen\" de två supermakterna USA och Sovjetunionen, medan \"andra världen\" avsåg övriga industrialiserade länder." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Le terme Second monde fait référence à l'ex-bloc communiste, c'est-à-dire les pays à économie socialiste sous influence de l'URSS. À la fin de la Seconde Guerre mondiale, il y avait 19 pays communistes. À la suite de l'effondrement de l'Union soviétique, ils ne sont plus que cinq, à savoir : Chine, Cuba, Laos, Corée du Nord et Viêt Nam. Avec Premier monde et Tiers monde, le Second monde est l'outil d'une division des nations mondiales en trois catégories. Il s'agit là d'une construction due à la Guerre froide, tombée depuis en désuétude. Cependant, le terme est parfois repris, dans un sens plus économique que politique. Il désigne désormais une catégorie de développement intermédiaire. la théorie des trois mondes a souvent été présentée comme dépassée ; elle reste, cependant, régulièrement utilisée." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Ко Второму миру относятся социалистические и бывшие социалистические страны (формально страны Восточного блока), которые формировали или в значительной степени находились под влиянием СССР. После Второй мировой войны сформировалось 19 коммунистических государств, а после распада Советского Союза осталось лишь пять государств с коммунистический идеологией: Китай, КНДР, Куба, Лаос и Вьетнам. Вместе с понятиями «Первый мир» и «Третий мир», этот термин используется для деления государств на Земле на три широкие категории. Понятие второго мира введено в науку в рамках неомарксизма. Понятие «второй мир» — конструкт «холодной войны». Этот термин до сих пор широко используется для описания бывших социалистических и коммунистических стран, которые несут на себе отпечаток и первого, и третьего миров, а их общества и экономики характеризуются как нищетой, так и процветанием. Многие из государств второго мира ныне являются капиталистическими экономиками. После распада СССР реальное значение терминов «первый мир», «второй мир» и «третий мир» изменилось, сменив фокус с политического на экономический смысл определения. Теория трёх миров была подвергнута критике, как сырая и относительно устаревшая. Социологи взамен предложили использовали слова «развитые страны», «страны с переходной экономикой» «развивающиеся страны» и «наименее развитые страны» для характеристики глобальной стратификации. Тем не менее, трёхмирная теория до сих пор популярна в современной литературе и СМИ." , "lang" : "ru" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Brazil" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mongolia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Developing_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Obsolescence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/First_World" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Earth" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bulgaria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Soviet_Empire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/BRIC" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eurasian_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eastern_Bloc" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Poland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economic_country_classifications" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Third_World" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mexico" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_War_II" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Moscow" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/State_(polity)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hungary" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dissolution_of_the_Soviet_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Romania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Industrialisation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Capitalism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Imperialism_studies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_Development_Index" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Per_capita_income" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Socialism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Cold_War_terminology" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maoist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cuba" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Capitalist_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Socialist_Federal_Republic_of_Yugoslavia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Third_world" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Communist_society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Newly_industrialized_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fourth_World" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cold_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Socialist_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Czechoslovakia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Politics_by_region" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Germany" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Three_worlds" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:About" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Redirect" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Global_economic_classifications" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1119097159 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "7044" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 160360 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q233472" } ,      { "type" : "uri", "value" : "http://tg.dbpedia.org/resource/Ҷаҳони_дуюм" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/โลกที่สอง" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/第二世界" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Andra_världen" } ,      { "type" : "uri", "value" : "http://et.dbpedia.org/resource/Teine_Maailm" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Segon_Món" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Den_anden_verden" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Toinen_maailma" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Druhý_svět" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/İkinci_dünya_ülkesi" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Den_andre_verden" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Second_World" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Thế_giới_thứ_hai" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/제2세계" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Segundo_Mundo" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0155tt" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/العالم_الثاني" } ,      { "type" : "uri", "value" : "http://sr.dbpedia.org/resource/Други_свет" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Dua_mondo" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/جهان_دوم" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Dunia_Kedua" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Secondo_mondo" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Второй_мир" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/2Ck7q" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Bigarren_Mundua" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Dunia_Kedua" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Tweede_wereld" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Drugi_Świat" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/העולם_השני" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Second_monde" } ,      { "type" : "uri", "value" : "http://tl.dbpedia.org/resource/Ikalawang_Mundo" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/第二世界" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Segundo_mundo" } ,      { "type" : "uri", "value" : "http://sk.dbpedia.org/resource/Druhý_svet" } ,      { "type" : "uri", "value" : "http://sh.dbpedia.org/resource/Drugi_svijet" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Term" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Second_World?oldid=1119097159&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Second_World" } ] } ,  "http://dbpedia.org/resource/Alexei_Kosygin" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/History_of_the_United_States_(1945–1964)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Ten.8" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://en.wikipedia.org/wiki/Second_World" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Left-wing_politics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Third_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/H._Beam_Piper" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Pacifist_Socialist_Party" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/United_Nations_list_of_non-self-governing_territories" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/History_of_East_Asia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Socialist_camp" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Trade" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/History_of_the_Soviet_Union_(1964–1982)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Sino-Soviet_Treaty_of_Friendship,_Alliance_and_Mutual_Assistance" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Demographics_of_Asia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Three_Worlds_Theory" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Sino-Third_World_relations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Rieux,_Morbihan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Arab_Spring" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/1982_Lebanon_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Central_Committee_of_the_Communist_Party_of_the_Soviet_Union" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Alex_Vega" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Fourth_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Graffiti" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Anthony_Eden" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/List_of_wars_involving_Russia" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Alexandru_Drăghici" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/EMD_GT26_Series" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Postcolonialism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Political_history_of_the_world" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Ogaden_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Communist_world" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Scud_missile" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Post-Soviet_states" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Semi-periphery_countries" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Herbert_James_Paton" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Kommunist" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Realitatea_Evreiască" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Fruit_Chan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/6th_Congress_of_the_Workers'_Party_of_Korea" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Fourth_World_(disambiguation)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Revolutionary_Communist_Group_(UK)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Bibliography_of_the_Cold_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/1990s" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Index_of_sociology_articles" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Western_Bloc" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Cold_War" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Presidency_of_Richard_Nixon" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Masayoshi_Ito" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Fifth_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Second_world" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Economy_of_China" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Automotive_industry_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Division_60_(Somalia)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Schagen" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/First_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Soviet_Union_and_the_United_Nations" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Deskilling" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Three-world_model" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/2nd_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/2nd_world" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/The_Second_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Communist_World" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Second_world_country" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Eastern_Bloc" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Siad_Barre" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Third-Worldism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Whitchurch_and_Tattenhall_Railway" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/7th_National_Congress_of_the_Communist_Party_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/Economy_of_East_Germany" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] } ,  "http://dbpedia.org/resource/EMD_G22_Series" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Second_World" } ] }}