{  "http://dbpedia.org/resource/RINA_(company)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://en.wikipedia.org/wiki/Ship_classification_society" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Ship_abandonment" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/SS_Sagamore_(1893)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Ship_classification" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Ship_classification_society" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "جمعية تصنيف" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Classificatiebureau" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Νηογνώμονας" , "lang" : "el" } ,      { "type" : "literal", "value" : "Ente di classificazione navale" , "lang" : "it" } ,      { "type" : "literal", "value" : "Towarzystwo klasyfikacyjne" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Sociedad de clasificación" , "lang" : "es" } ,      { "type" : "literal", "value" : "Классификационное общество" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Klassifikationsgesellschaft" , "lang" : "de" } ,      { "type" : "literal", "value" : "Société de classification" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Sociedade classificadora" , "lang" : "pt" } ,      { "type" : "literal", "value" : "船級協会" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Societat de classificació" , "lang" : "ca" } ,      { "type" : "literal", "value" : "선급협회" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Класифікаційне товариство" , "lang" : "uk" } ,      { "type" : "literal", "value" : "船級社" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Ship classification society" , "lang" : "en" } ,      { "type" : "literal", "value" : "Klassningssällskap" , "lang" : "sv" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "En la indústria de navegació, les Societats de Classificació són organitzacions no governamentals o grups de professionals amb l'objectiu de promoure la seguretat de la vida humana i propietats (vaixells i plataformes offshore) així com la protecció de l'entorn natural marí. Això s'aconsegueix gràcies al desenvolupament de , la confirmació que el disseny dels vaixells compleix amb aquestes regles, la inspecció dels vaixells durant el període de construcció i les inspeccions periòdiques per confirmar que els vaixells continuen complint les regles." , "lang" : "ca" } ,      { "type" : "literal", "value" : "선급협회(船級協會, classification society)는 선박과 수운 관련 시설의 환경을 유지하고 항해의 안전을 촉진하는 일을 하고 있는 선박 감정인과 관련된 사람에 의해 구성된 비정부 조직이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "En el ámbito de la navegación, una sociedad de clasificación es una organización no gubernamental o grupo profesional sin ánimo de lucro, cuyo objetivo es promover la seguridad de la navegación.​ Establecen y mantienen buques y plataformas petrolíferas, y certifican las categorías de los buques. Inscriben los certificados en un libro de registro que publican periódicamente. Las sociedades de clasificación también emiten «Certificados Internacionales de Líneas de Carga» de acuerdo con los estados participantes en el (CLL 66/88)." , "lang" : "es" } ,      { "type" : "literal", "value" : "Класифікаці́йне товари́ство або реєстраці́йне товари́ство — установа, що займається реєстрацією суден та оцінюванням їх характеристик за допомогою інституту сюрвеєрів на основі розроблених товариством правил побудови суден різних типів. Ця оцінка полягає у тому, що класифікаційні товариства присвоюють суднам той чи інший так званий технічний клас, причому для суден, які будуються за правилами цих товариств і під наглядом їхніх агентів, присвоєння цього класу є значно простішою процедурою, ніж присвоєння технічного класу суднам, конструкція яких відступає від цих правил." , "lang" : "uk" } ,      { "type" : "literal", "value" : "No setor da navegação, as Sociedades Classificadoras são empresas, entidades ou organismos reconhecidos para atuarem em nome da Autoridade Marítima Brasileira na regularização, controle e certificação de embarcações nos aspectos relativos à segurança da navegação, salvaguarda da vida humana e prevenção da poluição ambiental. As normas e procedimentos previstos na presente norma complementam os dispositivos legais em vigor, não desobrigando os utilizadores de conhecer esses dispositivos, em especial a Lei nº 9537, de 11/12/97, que dispõe sobre a segurança do tráfego aquaviário (LESTA) e o Decreto nº 2.596, de 18/05/98 (RLESTA). Além dos representantes da Autoridade Marítima devidamente designados, somente as Sociedades Classificadoras formalmente reconhecidas por meio de Acordo de Reconheci" , "lang" : "pt" } ,      { "type" : "literal", "value" : "船級協会（せんきゅうきょうかい、英: Classification Society）は、船舶の船体・艤装・機関について、その構造や現状が良好な状態にあると認め、船級の登録に関する規則を定め、その検査を行う機関。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Een onderzoekingsbureau of classificatiebureau, vaak klassenbureau genoemd, is een niet-gouvernementele organisatie die de technische inspectie van schepen en offshore constructies uitvoert. De inspecties dienen om vast te stellen of vaartuigen aan bepaalde standaarden voldoet. Een classificatiebureau neemt echter expliciet geen verantwoordelijkheid voor de veiligheid en zeewaardigheid van de schepen. Het eerste classificatiebureau was Lloyd's Register, opgericht in 1760." , "lang" : "nl" } ,      { "type" : "literal", "value" : "جمعية التصنيف (بالإنجليزية: Classification society)‏ هي منظمة غير حكومية تضع وترعى المعايير التقنية في مجال بناء وتشغيل السفن والمنصات النفطية." , "lang" : "ar" } ,      { "type" : "literal", "value" : "A ship classification society or ship classification organisation is a non-governmental organization that establishes and maintains technical standards for the construction and operation of ships and offshore structures. Classification societies certify that the construction of a vessel comply with relevant standards and carry out regular surveys in service to ensure continuing compliance with the standards. Currently, more than 50 organizations describe their activities as including marine classification, twelve of which are members of the International Association of Classification Societies." , "lang" : "en" } ,      { "type" : "literal", "value" : "Νηογνώμονας είναι ναυτιλιακός τεχνικός οργανισμός που καταρτίζει κανονισμούς ασφαλείας, τόσο επί της ναυπήγησης των πλοίων όσο και επί του εξοπλισμού τους, κατατάσσοντας αυτά σε κλάση (classification). Με ειδικούς δε επιθεωρητές (surveyors) τα παρακολουθεί καθ΄ όλη τη διάρκεια της ζωής τους, είτε με περιοδικές είτε με έκτακτες επιθεωρήσεις. Εκτός από το πιστοποιητικό ταξινόμησης ή κλάσεως (certificate of class) οι Νηογνώμονες χορηγούν και τα ακόλουθα πιστοποιητικά:" , "lang" : "el" } ,      { "type" : "literal", "value" : "船级社，或稱驗船協會、驗船機構，是建立和维护船舶及航運設備相關技術標準的非政府组织，通常以船舶监造和定期检查等措施，来确保航海设备满足其规范。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Ett klassningssällskap eller klassificeringssällskap är en organisation som handhar klassifikation av bland annat fartyg. Klassningssällskap tar fram regler för fartygs, oljeplattformars och andra marina installationers egenskaper ur ett säkerhetsperspektiv, och kan sedan göra inspektioner för att säkerställa att installationen uppfyller ställda krav. Inspektionerna kan avse utförande och material i skrov och maskineri, men också underhållsrutiner och kvalitetsnivån på utförda varvsarbeten. En genomförd klassning enligt en viss klassningsnorm är normalt sett ett krav från försäkringsbolag för att kunna försäkra fartyget eller installationen." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Une société de classification est une organisation privée qui établit et applique des normes et standards techniques concernant un projet de construction navale, la construction elle-même, puis l'inspection des navires (avant et après des réparations notamment) et tout au long de la durée d'exploitation du navire. Il s'agissait originellement (au XIXe siècle) des navires marchands, mais leur domaine de compétence a été étendus à d'autres objets maritimes, dont les structures off-shore." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Towarzystwo klasyfikacyjne – państwowa lub prywatna organizacja rzeczoznawcza zajmująca się głównie klasyfikacją jednostek pływających. Zwykle ma placówki i przedstawicielstwa w najważniejszych portach na całym świecie i zatrudnia inspektorów i rzeczoznawców. Nadzór nad nowo budowaną jednostką jest sprawowany dwuetapowo poprzez: 1. \n* zatwierdzanie dokumentacji, 2. \n* przegląd zasadniczy. Istniejące jednostki pływające są poddawane przeglądom konwencyjnym oraz klasyfikacyjnym poprzez przeglądy:" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Eine Klassifikationsgesellschaft ist ein Unternehmen, das im Schiffbau als Gutachter auftritt. Klassifikationsgesellschaften beurteilen insbesondere Berufsschiffe, wie Frachter, Tanker oder Kreuzfahrtschiffe. Sportboote (Segelyachten und Motorboote) müssen in Europa hingegen der entsprechenden CE-Norm entsprechen." , "lang" : "de" } ,      { "type" : "literal", "value" : "Классификационное общество, регистрационное общество — учреждение, занимающееся регистрацией судов и оценкой их качеств при помощи института сюрвейеров на основе разрабатываемых обществами правил постройки судов разных типов. Эта оценка выражается в том, что классификационные общества присваивают судам тот или иной так называемый технический класс, причем для судов, которые строятся по правилам этих обществ и под наблюдением их агентов, присвоение этого класса является значительно более простым делом, чем присвоение технического класса судам, конструкция которых отступает от этих правил." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Un ente di classificazione navale è un'organizzazione non governativa che stabilisce norme e specifiche tecniche per la progettazione e costruzione di natanti e piattaforme petrolifere. L'ente verifica e certifica che la costruzione abbia seguito tali norme e che tali caratteristiche vengano conservate durante l'operatività della struttura, in particolare prima e dopo le riparazioni." , "lang" : "it" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ship_classification_societies" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "En la indústria de navegació, les Societats de Classificació són organitzacions no governamentals o grups de professionals amb l'objectiu de promoure la seguretat de la vida humana i propietats (vaixells i plataformes offshore) així com la protecció de l'entorn natural marí. Això s'aconsegueix gràcies al desenvolupament de , la confirmació que el disseny dels vaixells compleix amb aquestes regles, la inspecció dels vaixells durant el període de construcció i les inspeccions periòdiques per confirmar que els vaixells continuen complint les regles. La primera Societat de Classificació va ser Lloyd's Register, originada a partir de la famosa cafeteria londinenca del segle xvii freqüentada entre d'altres per mercaders, armadors i agents d'assegurances, inclosos tots en el sector de la navegació. Actualment hi ha més de 50 organitzacions de classificació marítima en el món, sent les tres principals la britànica Lloyd's Register, la noruega Det Norske Veritas i la nord-americana American Bureau of Shipping. Les Societats de Classificació empren inspectors de vaixells, inspectors d'equips marins, tècnics elèctrics i enginyers o arquitectes navals, normalment localitzats en ports arreu del món. Els vaixells o estructures marines es classifiquen d'acord amb el seu estat i al seu disseny. Les es dissenyen per assegurar un nivell d'estabilitat, seguretat, impacte ambiental, etc. Totes les nacions requereixen que els vaixells o estructures marines que naveguin sota la seva bandera compleixin uns certs estàndards, en la majoria dels casos aquests estàndards es compleixen si el vaixell té el certificat de compliment d'un membre de l'Associació Internacional de Societats de Classificació ( IACS) o una altra Societat de Classificació aprovada. En particular, les Societats de Classificació poden estar autoritzades per inspeccionar vaixells i altres estructures marines i emetre certificats en nom de l'estat sota la bandera estiguin registrats els vaixells." , "lang" : "ca" } ,      { "type" : "literal", "value" : "船級協会（せんきゅうきょうかい、英: Classification Society）は、船舶の船体・艤装・機関について、その構造や現状が良好な状態にあると認め、船級の登録に関する規則を定め、その検査を行う機関。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Класифікаці́йне товари́ство або реєстраці́йне товари́ство — установа, що займається реєстрацією суден та оцінюванням їх характеристик за допомогою інституту сюрвеєрів на основі розроблених товариством правил побудови суден різних типів. Ця оцінка полягає у тому, що класифікаційні товариства присвоюють суднам той чи інший так званий технічний клас, причому для суден, які будуються за правилами цих товариств і під наглядом їхніх агентів, присвоєння цього класу є значно простішою процедурою, ніж присвоєння технічного класу суднам, конструкція яких відступає від цих правил. Технічний клас присвоюється суднам на певний термін, зазвичай 5-річний, після закінчення якого кожне судно для збереження свого класу повинно піддатися оглядам з боку класифікаційної установи. На основі цих оглядів вирішуються питання, чи може бути збережений присвоєний раніше судну клас, який ремонт необхідний для збереження судном класу тощо. При будь-яких більш-менш значних аваріях судно автоматично втрачає свій клас, який може бути відновлений лише на основі спеціального огляду судна за рішенням і на умовах, що залежать від класифікаційного товариства. Основними задачами класифікаційних товариств є: \n* розроблення і видання правил класифікації, спорудження і забезпечення безпеки суден; \n* перевірка класифікаційної документації (креслеників) на нових і переобладнаних судах; \n* нагляд за побудовою нових суден та їх прийманням, нагляд за ремонтом і переобладнанням старих суден; \n* класифікація та класифікаційні (ревізійні) огляди суден, що перебувають в експлуатації; \n* реєстрація суден у судновому Регістрі. Класифікаційні товариства є технічними організаціями, що діють на комерційних засадах, так як вони стягують плату за огляд суден і присвоєння їм технічного класу. Найбільші класифікаційні товариства з 1968 року об'єднані у Міжнародну асоціацію класифікаційних товариств (англ. International Association of Classification Societies, IACS) і понад 90% тоннажу світового торговельного флоту перебуває у класі товариств-членів IACS. Ці товариства публікують для загального користування правила побудови суден і таблиці для визначення розмірів складових частин їх корпусів. Найпоширенішими є правила двох найстаріших товариств: англійського Lloyd's Register і французького Bureau Veritas. Щорічно реєстраційні товариства випускають регістрові книги, у яких подають відомості про технічний стан зареєстрованих у них суден. Найповнішою реєстровою книгою є книга англійського Lloyd's Register, у якій подаються відомості про морські судна всього світу, що мають валову місткість у 100 і більше реєстрових тонн." , "lang" : "uk" } ,      { "type" : "literal", "value" : "선급협회(船級協會, classification society)는 선박과 수운 관련 시설의 환경을 유지하고 항해의 안전을 촉진하는 일을 하고 있는 선박 감정인과 관련된 사람에 의해 구성된 비정부 조직이다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Un ente di classificazione navale è un'organizzazione non governativa che stabilisce norme e specifiche tecniche per la progettazione e costruzione di natanti e piattaforme petrolifere. L'ente verifica e certifica che la costruzione abbia seguito tali norme e che tali caratteristiche vengano conservate durante l'operatività della struttura, in particolare prima e dopo le riparazioni. Le norme e regole stabilite nel tempo da questi enti sono considerate d'interesse generale e pertanto le società di classificazione sono a loro volta soggette a controlli e riconoscimenti da parte degli stati marittimi." , "lang" : "it" } ,      { "type" : "literal", "value" : "Классификационное общество, регистрационное общество — учреждение, занимающееся регистрацией судов и оценкой их качеств при помощи института сюрвейеров на основе разрабатываемых обществами правил постройки судов разных типов. Эта оценка выражается в том, что классификационные общества присваивают судам тот или иной так называемый технический класс, причем для судов, которые строятся по правилам этих обществ и под наблюдением их агентов, присвоение этого класса является значительно более простым делом, чем присвоение технического класса судам, конструкция которых отступает от этих правил. Технический класс присваивается судам на определенный срок, обычно 5-годичный, по истечении которого каждое судно для сохранения своего класса должно подвергнуться со стороны классификационного учреждения освидетельствованиям. На основе этих освидетельствований решаются вопросы, может ли быть сохранен присвоенный ранее судну класс, какой ремонт необходим для сохранения судном класса и т. п. При всяких более или менее крупных авариях судно автоматически теряет свой класс, который может быть восстановлен только на основе специального освидетельствования судна по решению и на условиях, зависящих от классификационного общества. Основными задачами классификационных обществ являются: \n* разработка и издание правил классификации, постройки и обеспечения безопасности судов; \n* проверка классификационной документации (чертежей) на новых и переоборудованных судах; \n* надзор за постройкой новых судов и их приёмка, надзор за ремонтом и переоборудованием старых судов; \n* классификация и классификационные (ревизионные) осмотры судов, находящихся в эксплуатации; \n* регистрация судов в судовом Регистре. Классификационные общества являются техническими организациями, действующими на коммерческих началах, так как они взимают плату за освидетельствование судов и присвоение им технического класса. Некоторые классификационные учреждения мира: 1. \n* Регистр Ллойда (Lloyd's Register of Shipping), основанный в 1760 году и реорганизованный в 1834 году (Лондон). 2. \n* Российский морской регистр судоходства, основанный в 1913 году (Санкт-Петербург). 3. \n* Российский речной регистр, основанный в 1913 году (Москва). 4. \n* DNV GL Group, образованная в сентябре 2013 года в результате объединения классификационных обществ Норвежский Веритас (Det Norske Veritas) и Германский Ллойд (Germanischer Lloyd) (Осло). 5. \n* Бюро Веритас (Bureau Veritas), основанное во Франции в 1828 году (Париж). 6. \n* Британская корпорация (The British corporation of shipping and aircraft), основанная в 1890 году (Глазго). 7. \n* Итальянский регистр (Registro italiano navale ed aeronautico), основанный в 1861 году (Генуя). 8. \n* Американское бюро судоходства (The American bureau of shipping), основанное в 1862 году (Нью-Йорк). 9. \n* Японская морская корпорация (Nippon Kaiji Kyokai или ), основанная в 1899 году (Токио). 10. \n* Регистр судоходства Украины (Shipping Register of Ukraine), основанный в 1998 (Киев). Эти общества публикуют для общего пользования правила постройки судов и таблицы для нахождения размеров составных частей корпуса их. Самыми распространенными являются правила двух старейших обществ: английского «Регистра Ллойда» и французского «Бюро Веритас». Ежегодно регистрационные общества выпускают регистровые книги, в которых сообщают сведения о техническом состоянии зарегистрированных у них судов. Самой полной регистровой книгой является книга английского Ллойда, в которой даются сведения о морских судах всего мира, обладающих валовой вместимостью в 100 и более регистровых тонн." , "lang" : "ru" } ,      { "type" : "literal", "value" : "En el ámbito de la navegación, una sociedad de clasificación es una organización no gubernamental o grupo profesional sin ánimo de lucro, cuyo objetivo es promover la seguridad de la navegación.​ Establecen y mantienen buques y plataformas petrolíferas, y certifican las categorías de los buques. Inscriben los certificados en un libro de registro que publican periódicamente. Las sociedades de clasificación certifican que la construcción de un navío está dentro de las normas, realizan inspecciones periódicas (sobre cuestiones de seguridad y solidez) para comprobar que continúan cumpliendo las mismas. Existen más de 50 sociedades de clasificación, pero solo 12 pertenecen a la (IACS). Para registrar un buque es necesario un «certificado de clase» emitido por una sociedad de clasificación, que esté reconocida por el titular del registro. También es necesario para contratar un seguro marítimo sobre el buque. Puede ser requerido a la entrada de ciertos puertos o canales. Los posibles fletadores pueden considerarlo interesante. Para evitar responsabilidades, las sociedades de clasificación renuncian explícitamente a responder de la seguridad, la aptitud o la navegabilidad del buque; sólo verifican que el barco cumple con los estándares de clasificación de la sociedad que expide el certificado de clasificación. Las sociedades de clasificación también emiten «Certificados Internacionales de Líneas de Carga» de acuerdo con los estados participantes en el (CLL 66/88)." , "lang" : "es" } ,      { "type" : "literal", "value" : "جمعية التصنيف (بالإنجليزية: Classification society)‏ هي منظمة غير حكومية تضع وترعى المعايير التقنية في مجال بناء وتشغيل السفن والمنصات النفطية." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Eine Klassifikationsgesellschaft ist ein Unternehmen, das im Schiffbau als Gutachter auftritt. Klassifikationsgesellschaften beurteilen insbesondere Berufsschiffe, wie Frachter, Tanker oder Kreuzfahrtschiffe. Sportboote (Segelyachten und Motorboote) müssen in Europa hingegen der entsprechenden CE-Norm entsprechen." , "lang" : "de" } ,      { "type" : "literal", "value" : "A ship classification society or ship classification organisation is a non-governmental organization that establishes and maintains technical standards for the construction and operation of ships and offshore structures. Classification societies certify that the construction of a vessel comply with relevant standards and carry out regular surveys in service to ensure continuing compliance with the standards. Currently, more than 50 organizations describe their activities as including marine classification, twelve of which are members of the International Association of Classification Societies. A classification certificate issued by a classification society recognised by the proposed ship register is required for a ship's owner to be able to register the ship and to obtain marine insurance on the ship, and may be required to be produced before a ship's entry into some ports or waterways, and may be of interest to charterers and potential buyers. To avoid liability, classification societies explicitly disclaim responsibility for the safety, fitness for purpose, or seaworthiness of the ship, but is a verification only that the vessel is in compliance with the classification standards of the society issuing the classification certificate. Classification societies also issue International Load Line Certificates in accordance with the legislation of participating states giving effect to the International Convention on Load Lines (CLL 66/88)." , "lang" : "en" } ,      { "type" : "literal", "value" : "Ett klassningssällskap eller klassificeringssällskap är en organisation som handhar klassifikation av bland annat fartyg. Klassningssällskap tar fram regler för fartygs, oljeplattformars och andra marina installationers egenskaper ur ett säkerhetsperspektiv, och kan sedan göra inspektioner för att säkerställa att installationen uppfyller ställda krav. Inspektionerna kan avse utförande och material i skrov och maskineri, men också underhållsrutiner och kvalitetsnivån på utförda varvsarbeten. En genomförd klassning enligt en viss klassningsnorm är normalt sett ett krav från försäkringsbolag för att kunna försäkra fartyget eller installationen. Lloyd's Register of Shipping grundades 1834 och var det första klassningssällskapet. De stora klassningssällskapen är medlemmar i den internationella branschorganisationen International Association of Classification Societies (IACS)." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Towarzystwo klasyfikacyjne – państwowa lub prywatna organizacja rzeczoznawcza zajmująca się głównie klasyfikacją jednostek pływających. Zwykle ma placówki i przedstawicielstwa w najważniejszych portach na całym świecie i zatrudnia inspektorów i rzeczoznawców. Nadzór nad nowo budowaną jednostką jest sprawowany dwuetapowo poprzez: 1. \n* zatwierdzanie dokumentacji, 2. \n* przegląd zasadniczy. Istniejące jednostki pływające są poddawane przeglądom konwencyjnym oraz klasyfikacyjnym poprzez przeglądy: 1. \n* przegląd roczny, 2. \n* przegląd pośredni (2. lub 3. przegląd roczny od odnowienia klasy), 3. \n* przegląd dla odnowienia klasy (5. przegląd roczny). Do trzech największych towarzystw klasyfikacyjnych pod względem ilości statków należą, LR, DNV oraz ABS. Są to towarzystwa tworzące tak zwaną wielką trójcę. Najbardziej renomowane towarzystwa zrzeszone są w International Association of Classification Societies, IACS, lub zostały uznane przez Europejską Agencję do spraw Bezpieczeństwa na Morzu, EMSA." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Een onderzoekingsbureau of classificatiebureau, vaak klassenbureau genoemd, is een niet-gouvernementele organisatie die de technische inspectie van schepen en offshore constructies uitvoert. De inspecties dienen om vast te stellen of vaartuigen aan bepaalde standaarden voldoet. Een classificatiebureau neemt echter expliciet geen verantwoordelijkheid voor de veiligheid en zeewaardigheid van de schepen. Het eerste classificatiebureau was Lloyd's Register, opgericht in 1760." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Νηογνώμονας είναι ναυτιλιακός τεχνικός οργανισμός που καταρτίζει κανονισμούς ασφαλείας, τόσο επί της ναυπήγησης των πλοίων όσο και επί του εξοπλισμού τους, κατατάσσοντας αυτά σε κλάση (classification). Με ειδικούς δε επιθεωρητές (surveyors) τα παρακολουθεί καθ΄ όλη τη διάρκεια της ζωής τους, είτε με περιοδικές είτε με έκτακτες επιθεωρήσεις. Εκτός από το πιστοποιητικό ταξινόμησης ή κλάσεως (certificate of class) οι Νηογνώμονες χορηγούν και τα ακόλουθα πιστοποιητικά: \n* Πιστοποιητικό καταμέτρησης χωρητικότητας (tonnage certificate) \n* Πιστοποιητικό γραμμής φόρτωσης (load line certificate) \n* Πιστοποιητικό αξιοπλοΐας (certificate of seaworthiness) \n* Πιστοποιητικό ασφάλειας φορτοεκφορτωτικών μέσων (cargo gear certificate) \n* Πιστοποιητικό βλαβών (παρακολούθησης) (certificate of damages) και άλλα ειδικότερης φύσεως." , "lang" : "el" } ,      { "type" : "literal", "value" : "No setor da navegação, as Sociedades Classificadoras são empresas, entidades ou organismos reconhecidos para atuarem em nome da Autoridade Marítima Brasileira na regularização, controle e certificação de embarcações nos aspectos relativos à segurança da navegação, salvaguarda da vida humana e prevenção da poluição ambiental. As normas e procedimentos previstos na presente norma complementam os dispositivos legais em vigor, não desobrigando os utilizadores de conhecer esses dispositivos, em especial a Lei nº 9537, de 11/12/97, que dispõe sobre a segurança do tráfego aquaviário (LESTA) e o Decreto nº 2.596, de 18/05/98 (RLESTA). Além dos representantes da Autoridade Marítima devidamente designados, somente as Sociedades Classificadoras formalmente reconhecidas por meio de Acordo de Reconhecimento poderão realizar, em nome da Autoridade Marítima Brasileira, auditorias, inspeções, vistorias, emissões de certificados e demais documentos previstos nas Convenções e Códigos Internacionais, dos quais o país é signatário e/ou nos quais a legislação nacional é aplicável." , "lang" : "pt" } ,      { "type" : "literal", "value" : "船级社，或稱驗船協會、驗船機構，是建立和维护船舶及航運設備相關技術標準的非政府组织，通常以船舶监造和定期检查等措施，来确保航海设备满足其规范。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Une société de classification est une organisation privée qui établit et applique des normes et standards techniques concernant un projet de construction navale, la construction elle-même, puis l'inspection des navires (avant et après des réparations notamment) et tout au long de la durée d'exploitation du navire. Il s'agissait originellement (au XIXe siècle) des navires marchands, mais leur domaine de compétence a été étendus à d'autres objets maritimes, dont les structures off-shore. Ces sociétés ont peu à peu produit leurs propres normes et règlements, qui ont été considérées comme d'intérêt général, ce qui a justifié que des États maritimes ou l'Europe aient mis en place des systèmes de contrôle et d'agrément de ces sociétés." , "lang" : "fr" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Tehran" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Non-governmental_organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pyongyang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paris" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Underwriting" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taipei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Overseas_Marine_Certification_Services" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Istanbul" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Miami" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Registro_Italiano_Navale" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Croatian_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seaworthiness" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Submarine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Electrical_engineer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jakarta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Offshore_platform" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Varna,_Bulgaria" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/American_Bureau_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flag_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hanoi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ice_class" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Split_(city)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Edward_Lloyd_(coffeehouse_owner)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ship_classification_societies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dromon_Bureau_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Maritime_Safety_Agency" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China_Classification_Society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Germanischer_Lloyd" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indian_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Det_Norske_Veritas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hamburg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Registro_Internacional_Naval" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Naval_architect" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tokyo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cape_Town" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Antwerp" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Piraeus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rio_de_Janeiro" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prestige_oil_spill" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_registration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nippon_Kaiji_Kyokai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kyiv" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eindhoven" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marine_insurance" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hellenic_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Disclaimer" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Polish_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Oslo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mechanical_engineering" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Oil_platform" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Materials_science" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Houston" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marine_surveyors" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turk_Loydu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Panama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/CR_Classification_Society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia_Classification_Society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_Register" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Classification_Society" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/MY_Classification" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maritime_Bureau_of_Africa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dutch_Lloyd" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Maritime_Classification" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_surveyor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/European_Commission" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Samuel_Plimsoll" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Genoa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Convention_on_Load_Lines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dubai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Russian_Maritime_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bulgarian_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Beijing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Register_of_Shipping" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shipping_Register_of_Ukraine" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mumbai" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/DNV" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Saint_Petersburg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Busan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bureau_Veritas" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/London" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lloyd's_Register" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Association_of_Classification_Societies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lisbon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gdańsk" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Citation_needed" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Ill" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Confusing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Authority_control" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:No" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Yes" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:N/A" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1116584761 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://web.archive.org/web/20170517014727/http:/www.iacs.org.uk/document/public/explained/class_whatwhy%26how.pdf" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "15195" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 3650948 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/مؤسسه_رده‌بندی_کشتی" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Klassifikationsgesellschaft" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Klassifikationsselskab" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/船級社" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Towarzystwo_klasyfikacyjne" } ,      { "type" : "uri", "value" : "http://gl.dbpedia.org/resource/Sociedade_de_clasificación" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Классификационное_общество" } ,      { "type" : "uri", "value" : "http://nn.dbpedia.org/resource/Klassifikasjonsselskap" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Ente_di_classificazione_navale" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Класификационна_организация" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/船級協会" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q1163643" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/DEZH" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/جمعية_تصنيف" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Klassningssällskap" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Класифікаційне_товариство" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Luokituslaitos" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/선급협회" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Sociedade_classificadora" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Classificatiebureau" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Societat_de_classificació" } ,      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Νηογνώμονας" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Klassifikasjonsselskap" } ,      { "type" : "uri", "value" : "http://d-nb.info/gnd/4549970-6" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Klaslama_kuruluşu" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Société_de_classification" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Sociedad_de_clasificación" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Ship_classification_society?oldid=1116584761&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Classification_Society" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/RV_Thomas_G._Thompson_(T-AGOR-23)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Classification_society" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Ship_management" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Enterprise_foundation" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/List_of_official_business_registers" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Katherine_Stewart_Forbes_(1818_ship)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Höegh_Esperanza" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Classification_certificate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Classification_societies" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/International_Load_Line_Certificate" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Ship_classification_organisation" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] } ,  "http://dbpedia.org/resource/Ship_classification_organization" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Ship_classification_society" } ] }}