{  "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "阿弥陀経" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Sutra Amitabha" , "lang" : "in" } ,      { "type" : "literal", "value" : "Shorter Sukhāvatīvyūha Sūtra" , "lang" : "en" } ,      { "type" : "literal", "value" : "Amitābhasūtra" , "lang" : "sv" } ,      { "type" : "literal", "value" : "佛說阿彌陀經" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Малая Сукхавативьюха сутра" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Sūtra d'Amitābha" , "lang" : "fr" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "«Малая Сукхавативьюха сутра» — буддийский канонический текст, посвящённый культу Будды Амитаюса (Амитабхи). Наряду с «Большой Сукхавативьюха сутрой» и «Амитаюрдхьяна сутрой», этот текст входит в состав «Трёхчастного канона Чистой земли» (кит. Цзинту сань бу цзин 淨土三部經) — собрания сутр, которое составляет доктринальную основу учения буддийской школы Чистой земли, исторически являющейся наиболее массовым и популярным направлением дальневосточного буддизма. Данная сутра находит широкое применение в китайской буддийской обрядовой практике." , "lang" : "ru" } ,      { "type" : "literal", "value" : "The Shorter Sukhāvatīvyūha Sūtra (Chinese: Fóshuō Āmítuójīng 佛說阿彌陀經, Taisho no. 366, Vietnamese: Phật Thuyết Kinh A Di Đà) is one of the two Indian Mahayana sutras that describe Sukhavati, the pure land of Amitābha. This text is highly influential in East Asian Buddhism, including China, Korea, Japan, and Vietnam. The original Sanskrit versions of the Shorter Sukhāvatīvyūha Sūtra and Longer Sukhāvatīvyūha Sūtra were translated into English by Luis Gomez in The Land of Bliss." , "lang" : "en" } ,      { "type" : "literal", "value" : "Sutra Amitābha atau Sutra Pendek Sukhāvatīvyūha (Sansekerta: Sukhāvatī-vyūha) adalah salah satu dari dua India yang menggambarkan Sukhavati, tanah murni Amitābha. Naskah ini sangat berpengaruh dalam Buddhisme Asia Timur, meliputi Tiongkok, Korea, Jepang, dan Vietnam. Naskah ini dipuja oleh Jōdo Shinshū, salah satu kongregasi Buddhis terbesar di Jepang. Versi bahasa Sansekerta asli dari Sutra Pendek Sukhāvatīvyūha dan Sutra Panjang Sukhāvatīvyūha diterjemahkan ke dalam bahasa Inggris oleh Luis Gomez dalam The Land of Bliss. (Tanah Kebahagiaan)" , "lang" : "in" } ,      { "type" : "literal", "value" : "Amitābhasūtra är det populära namnet för Den kortare sukhāvatīvyūhasūtran. Sutran är en mahayanasutra och är en av de tre primära texterna av rena land-buddhismen, tillsammans med den längre Sukhāvatīvyūhaḥ-sūtran och Amitāyurdhyāna-sūtran." , "lang" : "sv" } ,      { "type" : "literal", "value" : "《阿彌陀經》（梵：Sukhāvatī-vyūha；Amitābha sūtra(अमिताभ सूत्र)）或稱《小無量壽經》、《稱讚淨土佛攝受經》，大乘佛教經典之一，為中國淨土宗所尊崇，被列為淨土三經之一。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "『阿弥陀経』（あみだきょう）は、大乗仏教の聖典の一つ。原題は『スカーヴァティー・ヴィユーハ』（梵: Sukhāvatī-vyūha）で、「極楽の荘厳」「幸あるところの美しい風景」の意味である。サンスクリットでは同タイトルの『無量寿経』と区別して『小スカーヴァティー・ヴィユーハ』とも呼ぶ。略称は、『無量寿経』の『大経』に対して、『小経』と呼ばれる。『阿弥陀経』は、弟子の質問に答える形の経ではなく、釈迦自ら説く形式の経であるため浄土真宗では「無問自説経」（ウダーナ、優陀那経）に分類される。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Le sūtra d'Amitābha (ou sūtra d'Amida) (ch. trad. : 阿彌陀經 ; ch. simp. : 阿弥陀经 ; py : Āmítuó Jīng ; jap. : 阿弥陀経 ; viet. : A di đà kinh ; romaji : amida kyō ; tibétain : bDe-ba-can-gyi bkod-pa’i mdo) est le nom familier du petit Sūtra de Sukhāvatī ou petit Sukhāvatīvyūhasūtra, « petit » se disant par opposition au Grand sûtra de Sukhvâti. Il est parfois aussi appelé simplement Petit Sūtra. Ce texte bouddhique mahāyāna est un des principaux sûtras récités dans les écoles du bouddhisme de la Terre pure, où il est tenu en haute estime." , "lang" : "fr" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/梵漢阿弥陀経_Amida_Sutra_in_Kanji_and_Sanskrit_Characters.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Amitabha_Sutra_book.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Amida_Buddha_of_Konrenji_Temple_in_Nishio_city,_Aichi_pref_Japan(3914326907).jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mahayana_sutras" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Pure_Land_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Funerary_texts" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Sutra Amitābha atau Sutra Pendek Sukhāvatīvyūha (Sansekerta: Sukhāvatī-vyūha) adalah salah satu dari dua India yang menggambarkan Sukhavati, tanah murni Amitābha. Naskah ini sangat berpengaruh dalam Buddhisme Asia Timur, meliputi Tiongkok, Korea, Jepang, dan Vietnam. Naskah ini dipuja oleh Jōdo Shinshū, salah satu kongregasi Buddhis terbesar di Jepang. Versi bahasa Sansekerta asli dari Sutra Pendek Sukhāvatīvyūha dan Sutra Panjang Sukhāvatīvyūha diterjemahkan ke dalam bahasa Inggris oleh Luis Gomez dalam The Land of Bliss. (Tanah Kebahagiaan)" , "lang" : "in" } ,      { "type" : "literal", "value" : "Le sūtra d'Amitābha (ou sūtra d'Amida) (ch. trad. : 阿彌陀經 ; ch. simp. : 阿弥陀经 ; py : Āmítuó Jīng ; jap. : 阿弥陀経 ; viet. : A di đà kinh ; romaji : amida kyō ; tibétain : bDe-ba-can-gyi bkod-pa’i mdo) est le nom familier du petit Sūtra de Sukhāvatī ou petit Sukhāvatīvyūhasūtra, « petit » se disant par opposition au Grand sûtra de Sukhvâti. Il est parfois aussi appelé simplement Petit Sūtra. Ce texte bouddhique mahāyāna est un des principaux sûtras récités dans les écoles du bouddhisme de la Terre pure, où il est tenu en haute estime." , "lang" : "fr" } ,      { "type" : "literal", "value" : "『阿弥陀経』（あみだきょう）は、大乗仏教の聖典の一つ。原題は『スカーヴァティー・ヴィユーハ』（梵: Sukhāvatī-vyūha）で、「極楽の荘厳」「幸あるところの美しい風景」の意味である。サンスクリットでは同タイトルの『無量寿経』と区別して『小スカーヴァティー・ヴィユーハ』とも呼ぶ。略称は、『無量寿経』の『大経』に対して、『小経』と呼ばれる。『阿弥陀経』は、弟子の質問に答える形の経ではなく、釈迦自ら説く形式の経であるため浄土真宗では「無問自説経」（ウダーナ、優陀那経）に分類される。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "«Малая Сукхавативьюха сутра» — буддийский канонический текст, посвящённый культу Будды Амитаюса (Амитабхи). Наряду с «Большой Сукхавативьюха сутрой» и «Амитаюрдхьяна сутрой», этот текст входит в состав «Трёхчастного канона Чистой земли» (кит. Цзинту сань бу цзин 淨土三部經) — собрания сутр, которое составляет доктринальную основу учения буддийской школы Чистой земли, исторически являющейся наиболее массовым и популярным направлением дальневосточного буддизма. «Малая Сукхавативьюха сутра» была переведена на китайский язык Кумарадживой в 402 г. под названием «Проповедованная Буддой сутра Амитабхи» (кит. Фо шо Амито цзин 佛說阿彌陀經). В этой сутре повествуется о Чистой земле Будды Амитабхи и указывается, что основным способом обрести там рождение является сосредоточенное повторение имени этого Будды, а также перечисляются похвалы, возносимые ему Буддами шести направлений, и говорится о великой спасительной силе веры в этого Будду: «Шарипутра! Если есть люди, которые уже приняли, ныне принимают или в будущем примут обет “Обещаю родиться в стране Будды Амитабхи”, то все эти люди обретут аннутара самьяк самбодхи и не отступят от него. Все они либо уже родились, либо ныне рождаются, либо в будущем родятся в той стране. Поэтому, Шарипутра, все благие мужчины и благие женщины, имеющие веру, должны принять обет: “[Желаю] родиться в той стране”» . Данная сутра находит широкое применение в китайской буддийской обрядовой практике. Имеется полный русский перевод этого канонического текста с китайской версии Кумарадживы." , "lang" : "ru" } ,      { "type" : "literal", "value" : "The Shorter Sukhāvatīvyūha Sūtra (Chinese: Fóshuō Āmítuójīng 佛說阿彌陀經, Taisho no. 366, Vietnamese: Phật Thuyết Kinh A Di Đà) is one of the two Indian Mahayana sutras that describe Sukhavati, the pure land of Amitābha. This text is highly influential in East Asian Buddhism, including China, Korea, Japan, and Vietnam. The original Sanskrit versions of the Shorter Sukhāvatīvyūha Sūtra and Longer Sukhāvatīvyūha Sūtra were translated into English by Luis Gomez in The Land of Bliss." , "lang" : "en" } ,      { "type" : "literal", "value" : "Amitābhasūtra är det populära namnet för Den kortare sukhāvatīvyūhasūtran. Sutran är en mahayanasutra och är en av de tre primära texterna av rena land-buddhismen, tillsammans med den längre Sukhāvatīvyūhaḥ-sūtran och Amitāyurdhyāna-sūtran." , "lang" : "sv" } ,      { "type" : "literal", "value" : "《阿彌陀經》（梵：Sukhāvatī-vyūha；Amitābha sūtra(अमिताभ सूत्र)）或稱《小無量壽經》、《稱讚淨土佛攝受經》，大乘佛教經典之一，為中國淨土宗所尊崇，被列為淨土三經之一。" , "lang" : "zh" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Prakrit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mahayana_sutras" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:梵漢阿弥陀経_Amida_Sutra_in_Kanji_and_Sanskrit_Characters.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Classical_Chinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Kumārajīva" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sanskrit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Mahayana_sutras" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Pure_Land_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Amitabha_Sutra_book.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sariputta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pure_land" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gautama_Buddha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taishō_Tripiṭaka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Jetavana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tripiṭaka" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shravasti" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Asian_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Longer_Sukhāvatīvyūha_Sūtra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_language" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Funerary_texts" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sukhavati" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Amida_Buddha_of_Konrenji_Temple_in_Nishio_city,_Aichi_pref_Japan(3914326907).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Amitābha" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_language" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Buddhism_topics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:MahayanaBuddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Italic_title" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Sfn" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Amida_Buddha_of_Konrenji_Temple_in_Nishio_city,_Aichi_pref_Japan(3914326907).jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1118295593 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "2413" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 1226336 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Sutra_Amitabha" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/佛說阿彌陀經" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q2661817" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/A-di-đà_kinh" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Малая_Сукхавативьюха_сутра" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/2VbzK" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Sūtra_d'Amitābha" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Amitābhasūtraen" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/阿弥陀経" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Amitābhasūtra" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Shorter_Sukhāvatīvyūha_Sūtra?oldid=1118295593&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Longer_Sukhāvatīvyūha_Sūtra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://en.wikipedia.org/wiki/Shorter_Sukhāvatīvyūha_Sūtra" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Mahayana_sutras" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Chinese_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Liberation_Rite_of_Water_and_Land" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Amitabha_Sutra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Amitayurdhyana_Sutra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Śāriputra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Amitābha" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Pure_Land_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Sanjō_Wasan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Ron_Epstein" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Sacred_Books_of_the_East" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Vyūha" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Sukhāvatīvyūha_Sūtra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] ,    "http://dbpedia.org/ontology/wikiPageDisambiguates" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Smaller_Sukhāvatīvyūha_Sūtra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] } ,  "http://dbpedia.org/resource/Amida_Sutra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Shorter_Sukhāvatīvyūha_Sūtra" } ] }}