{  "http://dbpedia.org/resource/Gaoligongshan_National_Nature_Reserve" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Changqing_National_Nature_Reserve" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Maba_Man" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snub-nosed_monkey" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatPrimateGenera" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatColobineMonkeys" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Primate102469914" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Placental101886756" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Band" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Genus105845013" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Concept105835747" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Kind105839024" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Animal100015388" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Abstraction100002137" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Category105838765" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Monkey102484322" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Idea105833840" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Content105809192" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Whole100003553" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatOldWorldMonkeys" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PsychologicalFeature100023100" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Cognition100023271" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/LivingThing100004258" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Organism100004475" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Mammal101861778" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Vertebrate101471682" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Chordate101466257" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "pt" } ,      { "type" : "literal", "value" : "金丝猴" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Ринопитеки" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Snub-nosed monkey" , "lang" : "en" } ,      { "type" : "literal", "value" : "Stumpfnasenaffen" , "lang" : "de" } ,      { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "it" } ,      { "type" : "literal", "value" : "Rokselana" , "lang" : "pl" } ,      { "type" : "literal", "value" : "들창코원숭이" , "lang" : "ko" } ,      { "type" : "literal", "value" : "سعدان أفطس الأنف" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Stompneusapen" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "es" } ,      { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Trubbnäsapor" , "lang" : "sv" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Rokselana (Rhinopithecus) – rodzaj ssaka naczelnego z podrodziny gerez (Colobinae) w obrębie rodziny koczkodanowatych (Cercopithecidae)." , "lang" : "pl" } ,      { "type" : "literal", "value" : "들창코원숭이는 구세계원숭이에 속하는 들창코원숭이속(Rhinopithecus) 원숭이의 총칭이다. 이 속 원숭이는 희귀하여, 좀 더 연구가 필요하다. 일부 분류학자들은 들창코원숭이를 두크원숭이속(Pygathrix)과 함께 분류하기도 한다. 들창코원숭이는 중국 남부(특히 티베트와 쓰촨, 윈난 그리고 구이저우)를 망라하는 범위뿐만 아니라 베트남 북부 지역, 즉 아시아에 산다. 이들 원숭이들은 자신의 이름처럼 둥근 얼굴에 짧고 뭉툭한 코를 지니고 있으며, 콧구멍은 앞으로 나와 있다. 이들은 특히 어깨와 등 쪽에 비교적 다채로운 색깔과 긴 털을 가지고 있다. 키는 51에서 83 cm까지 자라며 꼬리는 55에서 97 cm정도이다. 이 원숭이의 먹이는 주로 나뭇잎, 죽순, 과일과 잎을 구성된다. 여러 개의 방으로 이루어진 위를 통해 음식을 소화한다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "De stompneusapen (Rhinopithecus), ook wel goudapen genoemd, zijn een geslacht uit de familie Apen van de Oude Wereld (Cercopithecidae)." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Die Stumpfnasenaffen (Rhinopithecus) sind eine Primatengattung aus der Gruppe der Schlankaffen innerhalb der Familie der Meerkatzenverwandten (Cercopithecidae). Die Gattung umfasst fünf Arten, die in China, Vietnam und dem Norden Myanmars leben und teilweise sehr selten sind." , "lang" : "de" } ,      { "type" : "literal", "value" : "Rhinopithecus Milne Edwards, 1872 è un genere di scimmie del Vecchio Mondo appartenenti alla famiglia Cercopithecidae (sottofamiglia Colobinae), diffuso in Asia." , "lang" : "it" } ,      { "type" : "literal", "value" : "سعدان أفطس الأنف ؛ قرود أفطس الأنف (الأسم العلمي: Rhinopithecus) وهي مجموعة من قرود العالم القديم وتشكل جنس سعادين الأنف الأفطس. كما أنها جنساً نادراً ولم يتم بحثه بشكلاً كامل. يقوم بعض علماء التصنيف بتجميع قرود أفطس الأنف مع جنس Pygathrix. تعيش القرود أفطس الأنف في آسيا ، مع مجموعة تغطي جنوب الصين (خاصة التبت وسيشوان ويونان وقويتشو ) تمتد إلى الأجزاء الشمالية من ميانمار وفيتنام . يتكون النظام الغذائي لهذه الحيوانات بشكل أساسي من إبر الأشجار وبراعم الخيزران والفواكه والأوراق. تساعدهم المعدة متعددة الحجرات على هضم طعامهم." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Rhinopithecus es un género de primates catarrinos de la familia Cercopithecidae. Incluye cinco especies endémicas de un área extendida entre el sur de China y el norte de Birmania.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Snub-nosed monkeys are a group of Old World monkeys and make up the entirety of the genus Rhinopithecus. The genus is rare and not fully researched. Some taxonomists group snub-nosed monkeys together with the genus Pygathrix. Snub-nosed monkeys live in Asia, with a range covering southern China (especially Tibet, Sichuan, Yunnan, and Guizhou) extending into the northern parts of Myanmar and Vietnam. The diet of these animals consists mainly of tree needles, bamboo buds, fruits and leaves. A multi-chambered stomach helps them with digesting their food." , "lang" : "en" } ,      { "type" : "literal", "value" : "Trubbnäsapor (Rhinopithecus) är ett släkte langurer i familjen markattartade apor. Släktet består av fem arter som lever i Kina, Myanmar och Vietnam." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Rhinopithecus é um gênero de macacos da família Cercopithecidae. Somente cinco espécies integram este gênero endêmico de uma área que se estende do sul da China ao norte do Vietnã e Mianmar." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Rhinopithecus (Рінопітек) — рід приматів фауни Старого Світу з родини Мавпові (Cercopithecidae). Рід має п'ять видів, які живуть у Китаї, В'єтнамі та північній частині М'янми і деякі з них дуже рідкісні. Вони населяють гірські ліси на висоті до 4500 метрів. грец. ῥίς — «ніс», грец. πιθήκιον — «мавпа»." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Rhinopithecus és un gènere de micos del Vell Món. El gènere és rar i necessita molta més investigació. Aquests primats viuen al nord del Vietnam i Myanmar i al sud de la Xina, a les províncies de Guizhou, Yunnan, Sichuan i el Tibet. Malgrat que la versió catalana del nom és rinopitec i tots els membres del gènere són anomenats així, no és un terme sinònim de Rhinopithecus, ja que els membres dels gèneres Simias i Pygathrix també són anomenats així." , "lang" : "ca" } ,      { "type" : "literal", "value" : "仰鼻猴属（学名Rhinopithecus），属于灵长目猴科。由于世界上最早发现的仰鼻猴是长有金黄色皮毛、生活在中国的四川、陕西、甘肃的川金丝猴，所以这一属的动物通常被称为金丝猴，它的英文名字直译成中文是仰鼻猴。这一属共有五种动物，都分布在亚洲，其中有川金絲猴、滇金絲猴、黔金絲猴、怒江金絲猴四个种分布在中国，数量稀少，都是濒危动物。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Ринопите́ки (лат. Rhinopithecus) — род обезьян из семейства мартышковые. В некоторых классификациях род объединяют с родом пигатриксы (Pygathrix)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Le rhinopithèque (Rhinopithecus) est un genre de singes appartenant à la famille des Cercopithecidae. Il comprend toutes les espèces nommées « rhinopithèque » en français, sauf le Rhinopithèque à pieds noirs qui est classé dans le genre Pygathrix. Ces singes, dont le nez semble avoir été amputé, vivent tous en Asie du Sud-Est. Grâce à sa fourrure, le rhinopithèque de Chine supporte des températures extrêmes. Dans les sociétés de rhinopithèques, les mères occupent un rang plus élevé que les femelles sans petit, et les mâles ayant plusieurs partenaires acquièrent un statut supérieur." , "lang" : "fr" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Goldstumpfnasen_(Rhinopithecus_roxellana).jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Rhinopithecus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Primates_of_Asia" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Ринопите́ки (лат. Rhinopithecus) — род обезьян из семейства мартышковые. В некоторых классификациях род объединяют с родом пигатриксы (Pygathrix)." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Snub-nosed monkeys are a group of Old World monkeys and make up the entirety of the genus Rhinopithecus. The genus is rare and not fully researched. Some taxonomists group snub-nosed monkeys together with the genus Pygathrix. Snub-nosed monkeys live in Asia, with a range covering southern China (especially Tibet, Sichuan, Yunnan, and Guizhou) extending into the northern parts of Myanmar and Vietnam. These monkeys are named for the short stump of a nose on their round faces, with nostrils arranged forward. They have relatively multicolored and long fur, particularly at the shoulders and backs. They grow to a length of 51–83 cm (20–33 in) with a tail of 55–97 cm (22–38 in). Snub-nosed monkeys inhabit mountain forests up to elevations of more than 4,000 m (13,000 ft). In the winter, they move into the deeply secluded regions. Higher elevation areas are more remote and difficult for humans to access and utilize and other studies have found less deforestation, more reforestation and afforestation, less range contraction, and less extinction in topographically steep areas. All Rhinopithecus species inhabit primary forest and grid cells with tree cover ≥ 75% might constitute important potential habitat. They spend the majority of their life in the trees. They live together in very large groups of up to 600 members, splitting up into smaller groups in times of food-scarcity, such as in the winter. Groups consist of many more males than females. They have territorial instincts, defending their territory mostly with shouts. They have a large vocal repertoire, calling sometimes solo while at other times together in choir-like fashion. The golden and black-and-white snub-nosed monkeys are both endangered species, while the other three species are critically endangered. The diet of these animals consists mainly of tree needles, bamboo buds, fruits and leaves. A multi-chambered stomach helps them with digesting their food. The impulse for mating starts with the female. She takes up eye contact with the male and runs away a short bit, then flashes her genitals. If the male shows interest (which does not always occur), he joins the female and they mate. The 200-day gestation period ends with a single birth in late spring or early summer. Young animals become fully mature in about six to seven years. Zoologists know little about their lifespan. Golden snub-nosed monkey communities with large populations have high genetic diversity, but also show higher levels of recent inbreeding than other snub-nosed monkeys." , "lang" : "en" } ,      { "type" : "literal", "value" : "Die Stumpfnasenaffen (Rhinopithecus) sind eine Primatengattung aus der Gruppe der Schlankaffen innerhalb der Familie der Meerkatzenverwandten (Cercopithecidae). Die Gattung umfasst fünf Arten, die in China, Vietnam und dem Norden Myanmars leben und teilweise sehr selten sind." , "lang" : "de" } ,      { "type" : "literal", "value" : "Trubbnäsapor (Rhinopithecus) är ett släkte langurer i familjen markattartade apor. Släktet består av fem arter som lever i Kina, Myanmar och Vietnam." , "lang" : "sv" } ,      { "type" : "literal", "value" : "سعدان أفطس الأنف ؛ قرود أفطس الأنف (الأسم العلمي: Rhinopithecus) وهي مجموعة من قرود العالم القديم وتشكل جنس سعادين الأنف الأفطس. كما أنها جنساً نادراً ولم يتم بحثه بشكلاً كامل. يقوم بعض علماء التصنيف بتجميع قرود أفطس الأنف مع جنس Pygathrix. تعيش القرود أفطس الأنف في آسيا ، مع مجموعة تغطي جنوب الصين (خاصة التبت وسيشوان ويونان وقويتشو ) تمتد إلى الأجزاء الشمالية من ميانمار وفيتنام . سميت هذه القرود باسم الأنف القصير والمبتور على وجوههم المستديرة، مع فتحتي الأنف المقلوبة للأعلى. لديهم فراء متعدد الألوان نسبيًا وطويلة، خاصة عند الكتفين والظهر. تنمو بطول 51–83 سـم (20–33 بوصة) مع ذيل 55–97 سـم (22–38 بوصة) . تعيش القرود أفطس الأنف في غابات جبلية التي يصل ارتفاعها إلى أكثر من 4,000 م (13,000 قدم) . في الشتاء ، ينتقلون إلى المناطق شديدة الانعزال. تعد مناطق الارتفاعات العالية أكثر بُعدًا ويصعب على البشر الوصول إليها والاستفادة منها ، وقد وجدت دراسات أخرى أقل في إزالة الغابات ، والمزيد من إعادة التحريج والتشجير، وتقلص نطاق أقل، وانقراض أقل في المناطق شديدة الانحدار طبوغرافيًا. تعيش جميع أنواع قرود أفطس الأنف Rhinopithecus في الغابات الأولية وخلايا الشبكة ذات الغطاء الشجري ≥ 75 ٪ التي قد تُشكل موطنًا محتملاً هامًا. يقضون معظم حياتهم في الأشجار. وهم يعيشون معًا في مجموعات كبيرة جدًا تصل إلى 600 عضو ، وينقسمون إلى مجموعات أصغر في أوقات ندرة الغذاء ، كما هو الحال في فصل الشتاء. تتكون المجموعات من عدد أكبر من الذكور من الإناث. لديهم غرائز إقليمية ، ويدافعون عن أراضيهم بالصراخ في الغالب. لديهم ذخيرة صوتية كبيرة ، يتصلون أحيانًا بمفردهم بينما في أوقات أخرى معًا بطريقة تشبه الجوقة. يتكون النظام الغذائي لهذه الحيوانات بشكل أساسي من إبر الأشجار وبراعم الخيزران والفواكه والأوراق. تساعدهم المعدة متعددة الحجرات على هضم طعامهم. يبدأ الدافع للتزاوج مع الأنثى. تتواصل بالعين مع الذكر وتهرب قليلاً ، ثم تومض أعضائها التناسلية. إذا أظهر الذكر اهتمامًا (وهو أمر لا يحدث دائمًا) ، ينضم إلى الأنثى ويتزاوجان. تنتهي فترة الحمل البالغة 200 يوم بولادة واحدة في أواخر الربيع أو أوائل الصيف. تصبح الحيوانات الصغيرة ناضجة تمامًا في غضون ست إلى سبع سنوات. لا يعرف علماء الحيوان سوى القليل عن عمرهم." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Rhinopithecus é um gênero de macacos da família Cercopithecidae. Somente cinco espécies integram este gênero endêmico de uma área que se estende do sul da China ao norte do Vietnã e Mianmar." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Rhinopithecus és un gènere de micos del Vell Món. El gènere és rar i necessita molta més investigació. Aquests primats viuen al nord del Vietnam i Myanmar i al sud de la Xina, a les províncies de Guizhou, Yunnan, Sichuan i el Tibet. Malgrat que la versió catalana del nom és rinopitec i tots els membres del gènere són anomenats així, no és un terme sinònim de Rhinopithecus, ja que els membres dels gèneres Simias i Pygathrix també són anomenats així. Aquests micos tenen la piràmide nasal molt curta i la cara rodona, amb les fosses nasals disposades cap endavant. Tenen el pèl relativament multicolor i llarg, sobretot a les espatlles i a l'esquena. Creixen fins a una longitud de 51 a 83 cm, amb una cua de 55 a 97 cm. Els rinopitecs habiten boscos de muntanya fins a elevacions de més de 4.000 m. A l'hivern es traslladen a les regions profundament apartades. Les zones d'elevació més alta són més remotes i són difícils d'accedir i utilitzades pels humans, i altres estudis han trobat menys deforestació, més forestació i repoblació forestal, menys disminució dels hàbitats i menys extinció a les zones topogràficament escarpades. Totes les espècies de Rhinopithecus habiten boscos primaris i les cel·les quadrícules amb cobertura arbòria ≥ 75% poden constituir un hàbitat potencial important. Passen la major part de la seva vida als arbres. Viuen junts en grups molt grans de fins a 600 membres, dividint-se en grups més petits en èpoques de manca d'aliments com a l'hivern. Els grups estan formats per molts més mascles que femelles. Tenen instints territorials, que defensen el seu territori sobretot amb crits. Tenen un ampli repertori vocal, de vegades en solitari, mentre que altres junts de forma coral. La dieta d'aquests animals consisteix principalment en fulles d'arbres, brots de bambú i fruits. Un estómac ambdiverses cambres els ajuda a digerir els aliments. L'impuls de l'aparellament comença per la femella. Pren contacte visual amb el mascle i fuig una mica i, a continuació, li ensenya els genitals. Si el mascle mostra interès (que no sempre es produeix), s'uneix a la femella i s'aparellen. El període de gestació de 200 dies finalitza amb un sol naixement a finals de primavera o principis d'estiu. Els animals joves maduren plenament en uns sis a set anys. Els zoòlegs saben poc sobre la seva vida quotidiana." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Rokselana (Rhinopithecus) – rodzaj ssaka naczelnego z podrodziny gerez (Colobinae) w obrębie rodziny koczkodanowatych (Cercopithecidae)." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Le rhinopithèque (Rhinopithecus) est un genre de singes appartenant à la famille des Cercopithecidae. Il comprend toutes les espèces nommées « rhinopithèque » en français, sauf le Rhinopithèque à pieds noirs qui est classé dans le genre Pygathrix. Ces singes, dont le nez semble avoir été amputé, vivent tous en Asie du Sud-Est. Grâce à sa fourrure, le rhinopithèque de Chine supporte des températures extrêmes. Dans les sociétés de rhinopithèques, les mères occupent un rang plus élevé que les femelles sans petit, et les mâles ayant plusieurs partenaires acquièrent un statut supérieur." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Rhinopithecus (Рінопітек) — рід приматів фауни Старого Світу з родини Мавпові (Cercopithecidae). Рід має п'ять видів, які живуть у Китаї, В'єтнамі та північній частині М'янми і деякі з них дуже рідкісні. Вони населяють гірські ліси на висоті до 4500 метрів. грец. ῥίς — «ніс», грец. πιθήκιον — «мавпа»." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Rhinopithecus Milne Edwards, 1872 è un genere di scimmie del Vecchio Mondo appartenenti alla famiglia Cercopithecidae (sottofamiglia Colobinae), diffuso in Asia." , "lang" : "it" } ,      { "type" : "literal", "value" : "De stompneusapen (Rhinopithecus), ook wel goudapen genoemd, zijn een geslacht uit de familie Apen van de Oude Wereld (Cercopithecidae)." , "lang" : "nl" } ,      { "type" : "literal", "value" : "들창코원숭이는 구세계원숭이에 속하는 들창코원숭이속(Rhinopithecus) 원숭이의 총칭이다. 이 속 원숭이는 희귀하여, 좀 더 연구가 필요하다. 일부 분류학자들은 들창코원숭이를 두크원숭이속(Pygathrix)과 함께 분류하기도 한다. 들창코원숭이는 중국 남부(특히 티베트와 쓰촨, 윈난 그리고 구이저우)를 망라하는 범위뿐만 아니라 베트남 북부 지역, 즉 아시아에 산다. 이들 원숭이들은 자신의 이름처럼 둥근 얼굴에 짧고 뭉툭한 코를 지니고 있으며, 콧구멍은 앞으로 나와 있다. 이들은 특히 어깨와 등 쪽에 비교적 다채로운 색깔과 긴 털을 가지고 있다. 키는 51에서 83 cm까지 자라며 꼬리는 55에서 97 cm정도이다. 들창코원숭이의 4000m 이상의 높은 산의 숲에 거주하며, 겨울에는 아주 인적이 드문 곳으로 이동한다. 이들은 주로 나무 위에서 시간을 보낸다. 또 600마리까지 매우 큰 무리를 형성하여 함께 지내며, 겨울처럼 먹이를 찾기 힘들때는 더 작은 무리로 나뉘어 생활한다. 무리는 암컷보다 수컷이 좀 더 많게 구성된다. 본능적으로 자신의 영역을 보호하려 하며, 이 영역 표시를 대부분 코로 한다. 이들은 매우 큰 소리를 내며, 혼자서 부르거나 어떤 때는 합창단식으로 여럿이 함께 소리를 낸다. 이 원숭이의 먹이는 주로 나뭇잎, 죽순, 과일과 잎을 구성된다. 여러 개의 방으로 이루어진 위를 통해 음식을 소화한다. 짝짓기가 시작되는 신호는 암컷과 함께 시작된다. 암컷은 수컷의 시선을 끌고, 자신의 생식기를 보여준다. 만일 수컷이 관심을 보이면(항상 관심을 보이는 것은 아니다.) 수컷은 암컷과 짝짓기를 한다. 임신 기간은 200일이며, 늦봄이나 초여름에 한 마리의 새끼를 낳는다. 새끼는 약 6 ~ 7년이 지나면 완전히 성숙해진다. 동물학자들은 이들의 생태에 대해 아직 잘 모르고 있다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Rhinopithecus es un género de primates catarrinos de la familia Cercopithecidae. Incluye cinco especies endémicas de un área extendida entre el sur de China y el norte de Birmania.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "仰鼻猴属（学名Rhinopithecus），属于灵长目猴科。由于世界上最早发现的仰鼻猴是长有金黄色皮毛、生活在中国的四川、陕西、甘肃的川金丝猴，所以这一属的动物通常被称为金丝猴，它的英文名字直译成中文是仰鼻猴。这一属共有五种动物，都分布在亚洲，其中有川金絲猴、滇金絲猴、黔金絲猴、怒江金絲猴四个种分布在中国，数量稀少，都是濒危动物。" , "lang" : "zh" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pygathrix" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Monkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Critically_endangered" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Rhinopithecus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tibet_Autonomous_Region" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Henri_Milne-Edwards" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sichuan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bamboo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_snub-nosed_monkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wildlife_of_China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Old_World_monkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Afforestation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Reforestation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Gray_snub-nosed_monkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Endangered_species" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Deforestation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Primates_of_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tonkin_snub-nosed_monkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yunnan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Genus" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guizhou" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar_snub-nosed_monkey" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Black-and-white_snub-nosed_monkey" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Haplorhini" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:C.Colobinae_nav" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Automatic_taxobox" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ARKive" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cvt" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Wikispecies" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Taxonbar" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Goldstumpfnasen_(Rhinopithecus_roxellana).jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1120332956 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://pin.primate.wisc.edu/factsheets/links/rhinopithecus" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "7239" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 1384260 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Snub-nosed monkeys" , "lang" : "en" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Chi_Voọc_mũi_hếch" } ,      { "type" : "uri", "value" : "http://arz.dbpedia.org/resource/سعدان_افطس_الانف" } ,      { "type" : "uri", "value" : "http://ml.dbpedia.org/resource/പതിമൂക്കൻ_കുരങ്ങ്" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/میمون_دماغ‌سربالا" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ลิงจมูกเชิด" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/들창코원숭이" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://ceb.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/金丝猴" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/سعدان_أفطس_الأنف" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Stumpfnasenaffen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/חרומף" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4jRP8" } ,      { "type" : "uri", "value" : "http://lt.dbpedia.org/resource/Riestanosės_beždžionės" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Rhinopithecus" } ,      { "type" : "uri", "value" : "http://yago-knowledge.org/resource/Snub-nosed_monkey" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Trubbnäsapor" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Stompneusapen" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.04y8_w" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Ринопитеки" } ,      { "type" : "uri", "value" : "http://nn.dbpedia.org/resource/Stumpnaseapar" } ,      { "type" : "uri", "value" : "http://hi.dbpedia.org/resource/चपटा-नाक_बंदर" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Rokselana" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q549325" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Group" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Snub-nosed_monkey?oldid=1120332956&ns=0" } ] ,    "http://dbpedia.org/property/imageCaption" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Golden_snub-nosed_monkey" } ,      { "type" : "literal", "value" : "" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/property/taxon" : [ { "type" : "literal", "value" : "Rhinopithecus" , "lang" : "en" } ] ,    "http://dbpedia.org/property/typeSpeciesAuthority" : [ { "type" : "literal", "value" : "Milne-Edwards, 1872" , "lang" : "en" } ] ,    "http://dbpedia.org/property/typeSpecies" : [ { "type" : "literal", "value" : "Semnopithecus roxellana" , "lang" : "en" } ] ,    "http://dbpedia.org/property/subdivisionRanks" : [ { "type" : "literal", "value" : "Species" , "lang" : "en" } ] ,    "http://dbpedia.org/property/authority" : [ { "type" : "literal", "value" : "Milne-Edwards, 1872" , "lang" : "en" } ] ,    "http://dbpedia.org/property/subdivision" : [ { "type" : "literal", "value" : "See text" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/Bull_Demon_King" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Rhinopithecus" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Gray_snub-nosed_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/List_of_Old_World_monkey_species" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://en.wikipedia.org/wiki/Snub-nosed_monkey" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Colobinae" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Douc" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Cousins_(TV_series)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Toronto_Zoo" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Monkey_King" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Tuyên_Quang_province" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Presbytini" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Lantian_Man" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Old_World_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Biodiversity_and_Nature_Conservation_Association" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Myanmar_snub-nosed_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Tonkin_snub-nosed_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Eugène_de_Pousargues" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Infanticide_(zoology)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/List_of_mammals_displaying_homosexual_behavior" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Golden_snub-nosed_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/List_of_generation_I_Pokémon" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Wildlife_of_China" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Mesopithecus" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Jiuzhaigou" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Tang_Xiyang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/One-male_group" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Primate_sociality" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snub-nosed_monkeys" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snubnose_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snubnosed_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snub-nosed_golden_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snub_nosed_monkey" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] } ,  "http://dbpedia.org/resource/Snub_nosed_monkeys" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Snub-nosed_monkey" } ] }}