{  "http://en.wikipedia.org/wiki/Thiên_Đường_Cave" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Show_cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Thiên_Đường_Cave" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Place" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Location" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoPermanentlyLocatedEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/YagoGeoEntity" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/GeologicalFormation109287968" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/PhysicalEntity100001930" } ,      { "type" : "uri", "value" : "http://www.w3.org/2003/01/geo/wgs84_pos#SpatialThing" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q35509" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Object100002684" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/Cave" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatCaves" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/Cave109238926" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatCavesOfVietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/class/yago/WikicatShowCaves" } ,      { "type" : "uri", "value" : "http://schema.org/Place" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/NaturalPlace" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "كهف الجنة" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Thiên Đường Cave" , "lang" : "en" } ,      { "type" : "literal", "value" : "Thien Duong" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Gruta de Thien Duong" , "lang" : "pt" } ,      { "type" : "literal", "value" : "티엔드엉 동굴" , "lang" : "ko" } ,      { "type" : "literal", "value" : "Kaverno Thien Duong" , "lang" : "eo" } ,      { "type" : "literal", "value" : "Grotte de Thien Duong" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Σπήλαιο Χανγκ Τιεν Ντουόνγκ" , "lang" : "el" } ,      { "type" : "literal", "value" : "Тхьендыонг" , "lang" : "ru" } ,      { "type" : "literal", "value" : "天国の洞" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Тхієндионг" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Gruta de Paraíso" , "lang" : "es" } ,      { "type" : "literal", "value" : "天堂洞" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Gua Thien Duong" , "lang" : "in" } ,      { "type" : "literal", "value" : "Thien Duong" , "lang" : "eu" } ,      { "type" : "literal", "value" : "Thiên-Đường-Höhle" , "lang" : "de" } ,      { "type" : "literal", "value" : "Thiên Đường-grot" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Grotta Thien Duong" , "lang" : "it" } ,      { "type" : "literal", "value" : "Thiên Đường" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Thien Duong" , "lang" : "ca" } ,      { "type" : "literal", "value" : "Thien Duong" , "lang" : "cs" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Thien Duong (Paradis) är en grotta i Phong Nha-Ke Bang nationalpark i provinsen Quang Binh på gränsen till distriktet Bo Trach, 60 kilometer norr om staden Dong Hoi och 450 kilometer söder om Vietnams huvudstad Hanoi." , "lang" : "sv" } ,      { "type" : "literal", "value" : "天堂洞（越南语：Hang Thiên Đường／𥧎天堂）是越南廣平省峰牙-己榜国家公园内的一个洞穴。洞穴由当地人在2005年发现，同年，对洞穴进行考察，在洞内前行了约31公里，因遭遇洪水而停止。尽管如此，天堂洞依然成为了迄今为止发现的亚洲上最长的单体洞穴。洞中，钟乳石和石筍使英国探险家觉得印象，他们就称其为＂天堂洞＂。公园位於河内以南500公里，其南220公里為顺化市，其距省会洞海市60公里，西部與老挝相邻，距老挝-越南边界线及南海北部湾均大约42公里。从河内可以使用统一铁路、和洞海机场抵達該洞。 洞发现初期，为了探险洞中探险家要爬山。一家地方集团（长盛集团）进行投资，建筑通路，照明，旅客服务基础，从2010年9月3日，旅客可以参观天堂洞。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Пещера Тхьендыонг (вьетн. Hang Thiên Đường) — пещера во Вьетнаме в национальном парке Фонгня-Кебанг. До открытия пещеры Шондонг, пещера Тхьендыонг считалась крупнейшей и самой длинной в национальном парке. В местных туристических агентствах обычно упоминается как \"Paradise cave\". Находится в Центральном Вьетнаме, в провинции Куангбинь, в 460 километрах к югу от Ханоя и в 60 км от административного центра провинции — города Донгхой. Местным жителям эта пещера известна с 1915 года, но только в апреле 2010 года её официально обнаружила и описала группа британских спелеологов." , "lang" : "ru" } ,      { "type" : "literal", "value" : "La Cueva Paraíso es una gruta de la provincia de Quảng Bình, Vietnam. Está situada en el Parque nacional Phong Nha-Kẻ Bàng.En 2005, un equipo de espeleólogos de la Asociación Británica para la Investigación de Cuevas (British Cave Research Association) exploró en el mencionado parque, patrimonio natural mundial en la provincia central de Quảng Bình, una gruta bautizada Thien Duong (\"Paraíso\"). Se trata de una cueva de origen kárstico con una planta de más de 31 km de recorrido, siendo la más grande y larga en el parque Phong Nha-Kẻ Bàng. Desde 2010 está abierta al público. Para la visita se ha habilitado un recorrido lineal de pasarelas de aproximadamente 1100 metros con un sistema de iluminación que realza las enormes formaciones de estalactitas y estalagmitas.​​​​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Thiên Đường és una cova al Parc Nacional de Phong Nha – Kẻ Bàng, a la Província de Quảng Bình (Vietnam central). És la cova coneguda més gran del món. Fa més de 31 km de llargada i arriba als 100 m d'alçària i als 150 m d'amplada. Fou explorada per primera vegada els dies 10 a 14 d'abril del 2010 per un grup de la liderat per Howard i Deb Limbert." , "lang" : "ca" } ,      { "type" : "literal", "value" : "La grotta Thiên Đường (in vietnamita Hang Thiên Đường) è una grotta nella provincia di Quang Binh, Vietnam. È situata nel parco nazionale di Phong Nha-Ke Bang. Scoperta da un gruppo di esploratori britannici nel 2005, si ritiene che abbia una lunghezza totale di 31 km." , "lang" : "it" } ,      { "type" : "literal", "value" : "Тхієндионг (Тх'єндйонг) (в'єт. Thiên Đường) — печера у національному парку Хонг-Нха-Ке-Бан у В'єтнамі. Розташована у північно-центральній частині В'єтнаму в провінції Куангбінь. Печера розташована на висоті 200 метрів над рівнем моря. Національний парк відомий як один з найбільших карстових регіонів, що містить сотні печер і гротів." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Thiên Đường Cave (Paradise Cave) is a cave in Phong Nha-Kẻ Bàng National Park, UNESCO's World Heritage Site, 60 km northwest of Đồng Hới city.Thiên Đường Cave is located on an elevation of 200 meters above the sea level, near the west branch of Ho Chi Minh Highway, in Son Trach Commune, Bố Trạch District, Quảng Bình Province, Vietnam. The cave was discovered by a local man in 2005 and the first 5 km of this cave was explored by explorers from British Cave Research Association in 2005, the whole 31 km was explored and publicly announced by the British cave explorers. This cave is 31 km long, longer than Phong Nha Cave which had been considered the longest cave in this national park. The height can reach to 72 m and 150 m wide. The limestone formation is also more spectacular than that of Ph" , "lang" : "en" } ,      { "type" : "literal", "value" : "Gua Thien Duong (artinya: gua surga) yang terletak di Taman Nasional Phong Nha-Ke Bang, Provinsi Quang Binh, Vietnam, 60 km sebelah barat laut Dong Hoi adalah gua yang panjangnya 31 km, dengan lebar sekitar 90 m, dan pada beberapa bagiannya, memiliki tinggi hingga 150 meter. Itu adalah gua terpanjang di Asia.Pada bulan April 2010, british penjelajah menemukan sebuah gua baru disini, gua terbesar di dunia, lebih besar dibandingkan dengan gua Phong Nha di Phong Nha-Ke Bang di Vietnam." , "lang" : "in" } ,      { "type" : "literal", "value" : "Thien Duong je jeskyně ve Vietnamu, v národním parku Phong Nha-Ke Bang v provincii Quang Binh. Jeskyně se nachází 50 km severně od hlavního města provincie Dong Hoi a 450 km jižně od Hanoje." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Παράδεισος σπηλιά στα Βιετναμέζικα: Hang Thiên Đường, Αγγλικά: Thien Duong Cave) είναι μια σπηλιά του Βιετνάμ, 450 χιλιόμετρα νότια του Ανόι. Ένας αυτόχθονας την εντόπισε το 2005, αλλά αποκαλύφθηκε από μια βρετανική ομάδα το 2010. Είναι το μεγαλύτερο σπήλαιο του κόσμου. υπάρχει ένα υπόγειο ποτάμι.Phong Nha Cave έχει διαστάσεις 81 επί 91 μέτρα, αλλά έχει μήκος 1,6 χιλιόμετρα, σε αντίθεση με το Son Doong που ξεπερνά τα 31 χιλιόμετρα." , "lang" : "el" } ,      { "type" : "literal", "value" : "티엔드엉 동굴(베트남어: Thiên Đường / 天堂洞)은 베트남 보짝현 선짝사에 위치한 자연 동굴이다. 해발 200m 고도에 위치해 있으며, 이 동굴의 길이는 31 km, 높이는 100m , 넓이는 150m이다. 퐁냐께방 국립공원 내에 자리를 잡고 있으며,은 베트남 하노이 남쪽으로 450 km 떨어진 곳에 위치한 세계 최대의 동굴로 알려져 있다. 이 동굴은 2005년 한 현지인에 의해 발견되었고, 이 동굴의 첫 5km는 2005년 영국 동굴 연구 협회의 탐험가들에 의해 31km 전체가 영국 동굴 탐험가들에 의해 공개되었다. 이 동굴은 길이가 31km로 이 국립공원에서 가장 긴 동굴로 여겨졌던 퐁냐 동굴보다 길다. 높이는 72m, 폭은 150m에 이른다. 석회암 형성도 퐁냐 동굴보다 화려하다. 영국의 동굴 탐험가들은 이 동굴 안에 있는 아름답고 장관인 종유석과 석순에 감명을 받았고 그들은 그것을 티엔드엉 동굴(천당 동굴)이라고 이름지었다. 2012년 이 곳에서 새로운 종인 진동굴성 생물 전갈의 종인 비엣보캅 전갈(Vietbocap thienduongensis)이 발견되었다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Die Thiên-Đường-Höhle (Paradieshöhle) ist eine Höhle im Nationalpark Phong Nha-Ke Bang in Vietnam, 60 km nördlich von der Provinzhauptstadt Dong Hoi und 440 km südlich von Hanoi. Bei der Erstexpedition im Jahr 2005 schätzten Forscher ihre Länge auf weniger als 5 km. Im Mai 2010 gaben Forscher an, die Höhle habe eine Länge von 31 km. Somit ist sie die längste bisher entdeckte trockene Höhle in Vietnam, möglicherweise auch die längste Asiens." , "lang" : "de" } ,      { "type" : "literal", "value" : "天国の洞（てんごくのどう、ベトナム語：Hang Thiên Đường / 𡎟天堂）は、ベトナム中部にある洞窟。イギリスのグループが2005年に発見した。現時点でのアジア最長の洞窟で、地下河川が流れている。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Kaverno Son Doong (vjetname: Hang Thiên Đường, signifanta Montara paradizo) estas kaverno en la Nacia Parko Phong Nha-Ke Bang, , provinco Quang Binh, Vjetnamio. La kaverno situas proksime al la Laosa-Vjetnama limo. La kavernon malkovris loka persono, nome Hồ-Khanh en 2005. La lokan junulon timigis la kaverno pro la fajfanta sono de ĝia . Fakte, ĝi estis nekonata de la publiko ĝis 2010, kiam grupo de britaj sciencistoj de la – gvidata de Howard Limbert – kondukis esplorvojaĝon al Phong Nha-Ke Bang de la 10-a ĝis la 14-a de aprilo de 2010. Laŭ Limbert, tiu kaverno estas kvinoble pli granda ol , pli frue konsiderata la plej granda kaverno en Vjetnamio. La plej granda ĉambro de Thiên Đường longas 31 kilometrojn, atingante larĝon de 100 m kaj alton de 150 metroj." , "lang" : "eo" } ,      { "type" : "literal", "value" : "Thiên Đường é uma caverna localizada na província de Quang Binh, Vietnã, 500 quilômetros ao sul de Hanói. As duas cavidades se encontram no Parque Nacional de Phong Nha - Kẻ Bàng, declarado patrimônio da humanidade pela Unesco em 2003. Esta área dispõe de sistema de som e luz, passarelas, escadas e corrimãos. Uma longa estrada de terra conduz à caverna e há sobes e desces em seu interior. A entrada da caverna fica a 300 metros de altitude. Curiosas estalactites, estalagmites, cortinas de pedras e cascatas de calcita intrigam especialistas e turistas." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Thien Duong (het paradijs) grot is een grot in Vietnam, 60 km ten noordwesten van Dong Hoi en 450 km ten zuiden van Hanoi. Deze is te vinden in het Nationaal park Phong Nha-Kẻ Bàng in de provincie Quang Binh in Vietnam, vlak bij de grens met Laos.Ondanks het enorme formaat werd de grot pas in 2005 ontdekt en pas in 2010 in kaart gebracht. Onder de indruk van de schoonheid van de grot noemden de Britse ontdekkingsreizigers het \"paradijs\".De Thien Duong bestaat uit een lange tunnel van meer dan vier kilometer lengte. Deze doorgang is tot wel 150 meter hoog en 100 meter breed. Op twee plaatsen is de tunnel ingestort waardoor er enorme gaten en puinkegels zijn ontstaan.In de grot zijn enorme calcietstructuren te vinden waaronder kegels van wel 60 meter hoog. Het werd geopend voor toeristen van" , "lang" : "nl" } ,      { "type" : "literal", "value" : "كهف الجنة (بالإنجليزية: Thiên Đường Cave) هو كهف في فيتنام على بعد 60 كيلومترٍ إلى الشمال الغربي من مدينة دونج هوي و 450 كيلومترا إلى الجنوب من هانوي. اكتشف رجل محلي هذا الكهف في عام 2005. في عام 2010 أعلنوا أن طول الكهف هو 35 كم. وبسبب جماله أسموه «كهف الجنة». وهو أطول كهف في آسيا." , "lang" : "ar" } ,      { "type" : "literal", "value" : "La grotte de Thien Duong ou grotte de Paradis (en vietnamien : Hang Thiên Đường) se trouve dans le district de Bo Trach, dans le nord de Đồng Hới, dans la province de Quảng Bình au Viêt Nam. Elle fait partie du parc national de Phong Nha-Kẻ Bàng, près de la frontière avec le Laos. Elle a été découverte en 2005 par une équipe de spéléologues de l’Association royale de Grande-Bretagne. Elle est plus grande et probablement plus ancienne que la grotte voisine de Phong Nha." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Thiên Đường (wiet.: Hang Thiên Đường) – wietnamska jaskinia w prowincji Quảng Bình (Park Narodowy Phong Nha-Kẻ Bàng), na północ od gór Trường Sơn. Znajduje się w odległości 55 km na północny zachód od Đồng Hới, ok. 450 km na południe od Hanoi. Thiên Đường jest najdłuższą jaskinią w Wietnamie, mierzy 31 km długości, do 80 m wysokości i do 150 m szerokości. W kwietniu 2009 brytyjscy badacze odkryli w pobliżu nową jaskinię Sơn Đoòng, uznawaną za największą jaskinię świata." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Thiên Đường (vietnameraz: Hang Thiên Đường, paradisu haitzuloa) Vietnamgo haitzuloa da, Phong Nha-Kẻ Bàng Parke Nazionalean dagoena, Dong Hoi hiritik 60 km-tara ipar-mendebaldean. British Cave Research Association elkartearen britainiar talde batek aurkitu zuen 2009an. Adituen ustez, Asia osoko haitzulorik luzeena da.Tokiko gizon batek aurkitu zuen koba hau 2005ean. Britainiar zientzialariek aztertu zuten 2005etik 2010eraino. 2010. urtean haitzuloak 35 km zituela iragarri zuten. Duen edertasunagatik paradisu deitu zuten. Turistentzat 2010eko irailaren 3an ireki zuten." , "lang" : "eu" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "Thien Duong Cave" , "lang" : "en" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#lat" : [ { "type" : "literal", "value" : 17.51959228515625 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#long" : [ { "type" : "literal", "value" : 106.2228393554688 , "datatype" : "http://www.w3.org/2001/XMLSchema#float" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Trong_động_Thiên_Đường_1.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Trong_động_Thiên_Đường_2.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Trong_động_Thiên_Đường_3.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Paradise_cave.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Grotte_Phong_Nha.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Grotte_Thien_Duong.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thien_Duong_Cave_2.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thien_Duong_Cave_3.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thien_Duong_Cave_4.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thien_Duong_Cave_5.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thien_Duong_Cave_6.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thien_Duong_Cave_1.jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Show_caves_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Tourist_attractions_in_Quảng_Bình_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Landforms_of_Quảng_Bình_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Caves_of_Vietnam" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Thiên Đường é uma caverna localizada na província de Quang Binh, Vietnã, 500 quilômetros ao sul de Hanói. As duas cavidades se encontram no Parque Nacional de Phong Nha - Kẻ Bàng, declarado patrimônio da humanidade pela Unesco em 2003. Esta área dispõe de sistema de som e luz, passarelas, escadas e corrimãos. Uma longa estrada de terra conduz à caverna e há sobes e desces em seu interior. A entrada da caverna fica a 300 metros de altitude. Curiosas estalactites, estalagmites, cortinas de pedras e cascatas de calcita intrigam especialistas e turistas." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Thien Duong (het paradijs) grot is een grot in Vietnam, 60 km ten noordwesten van Dong Hoi en 450 km ten zuiden van Hanoi. Deze is te vinden in het Nationaal park Phong Nha-Kẻ Bàng in de provincie Quang Binh in Vietnam, vlak bij de grens met Laos.Ondanks het enorme formaat werd de grot pas in 2005 ontdekt en pas in 2010 in kaart gebracht. Onder de indruk van de schoonheid van de grot noemden de Britse ontdekkingsreizigers het \"paradijs\".De Thien Duong bestaat uit een lange tunnel van meer dan vier kilometer lengte. Deze doorgang is tot wel 150 meter hoog en 100 meter breed. Op twee plaatsen is de tunnel ingestort waardoor er enorme gaten en puinkegels zijn ontstaan.In de grot zijn enorme calcietstructuren te vinden waaronder kegels van wel 60 meter hoog. Het werd geopend voor toeristen vanaf 3 september 2010." , "lang" : "nl" } ,      { "type" : "literal", "value" : "티엔드엉 동굴(베트남어: Thiên Đường / 天堂洞)은 베트남 보짝현 선짝사에 위치한 자연 동굴이다. 해발 200m 고도에 위치해 있으며, 이 동굴의 길이는 31 km, 높이는 100m , 넓이는 150m이다. 퐁냐께방 국립공원 내에 자리를 잡고 있으며,은 베트남 하노이 남쪽으로 450 km 떨어진 곳에 위치한 세계 최대의 동굴로 알려져 있다. 이 동굴은 2005년 한 현지인에 의해 발견되었고, 이 동굴의 첫 5km는 2005년 영국 동굴 연구 협회의 탐험가들에 의해 31km 전체가 영국 동굴 탐험가들에 의해 공개되었다. 이 동굴은 길이가 31km로 이 국립공원에서 가장 긴 동굴로 여겨졌던 퐁냐 동굴보다 길다. 높이는 72m, 폭은 150m에 이른다. 석회암 형성도 퐁냐 동굴보다 화려하다. 영국의 동굴 탐험가들은 이 동굴 안에 있는 아름답고 장관인 종유석과 석순에 감명을 받았고 그들은 그것을 티엔드엉 동굴(천당 동굴)이라고 이름지었다. 2012년 이 곳에서 새로운 종인 진동굴성 생물 전갈의 종인 비엣보캅 전갈(Vietbocap thienduongensis)이 발견되었다." , "lang" : "ko" } ,      { "type" : "literal", "value" : "Kaverno Son Doong (vjetname: Hang Thiên Đường, signifanta Montara paradizo) estas kaverno en la Nacia Parko Phong Nha-Ke Bang, , provinco Quang Binh, Vjetnamio. La kaverno situas proksime al la Laosa-Vjetnama limo. La kavernon malkovris loka persono, nome Hồ-Khanh en 2005. La lokan junulon timigis la kaverno pro la fajfanta sono de ĝia . Fakte, ĝi estis nekonata de la publiko ĝis 2010, kiam grupo de britaj sciencistoj de la – gvidata de Howard Limbert – kondukis esplorvojaĝon al Phong Nha-Ke Bang de la 10-a ĝis la 14-a de aprilo de 2010. Laŭ Limbert, tiu kaverno estas kvinoble pli granda ol , pli frue konsiderata la plej granda kaverno en Vjetnamio. La plej granda ĉambro de Thiên Đường longas 31 kilometrojn, atingante larĝon de 100 m kaj alton de 150 metroj." , "lang" : "eo" } ,      { "type" : "literal", "value" : "La grotte de Thien Duong ou grotte de Paradis (en vietnamien : Hang Thiên Đường) se trouve dans le district de Bo Trach, dans le nord de Đồng Hới, dans la province de Quảng Bình au Viêt Nam. Elle fait partie du parc national de Phong Nha-Kẻ Bàng, près de la frontière avec le Laos. Elle a été découverte en 2005 par une équipe de spéléologues de l’Association royale de Grande-Bretagne. Elle est plus grande et probablement plus ancienne que la grotte voisine de Phong Nha." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Die Thiên-Đường-Höhle (Paradieshöhle) ist eine Höhle im Nationalpark Phong Nha-Ke Bang in Vietnam, 60 km nördlich von der Provinzhauptstadt Dong Hoi und 440 km südlich von Hanoi. Bei der Erstexpedition im Jahr 2005 schätzten Forscher ihre Länge auf weniger als 5 km. Im Mai 2010 gaben Forscher an, die Höhle habe eine Länge von 31 km. Somit ist sie die längste bisher entdeckte trockene Höhle in Vietnam, möglicherweise auch die längste Asiens." , "lang" : "de" } ,      { "type" : "literal", "value" : "La Cueva Paraíso es una gruta de la provincia de Quảng Bình, Vietnam. Está situada en el Parque nacional Phong Nha-Kẻ Bàng.En 2005, un equipo de espeleólogos de la Asociación Británica para la Investigación de Cuevas (British Cave Research Association) exploró en el mencionado parque, patrimonio natural mundial en la provincia central de Quảng Bình, una gruta bautizada Thien Duong (\"Paraíso\"). Se trata de una cueva de origen kárstico con una planta de más de 31 km de recorrido, siendo la más grande y larga en el parque Phong Nha-Kẻ Bàng. Desde 2010 está abierta al público. Para la visita se ha habilitado un recorrido lineal de pasarelas de aproximadamente 1100 metros con un sistema de iluminación que realza las enormes formaciones de estalactitas y estalagmitas.​​​​" , "lang" : "es" } ,      { "type" : "literal", "value" : "كهف الجنة (بالإنجليزية: Thiên Đường Cave) هو كهف في فيتنام على بعد 60 كيلومترٍ إلى الشمال الغربي من مدينة دونج هوي و 450 كيلومترا إلى الجنوب من هانوي. اكتشف رجل محلي هذا الكهف في عام 2005. في عام 2010 أعلنوا أن طول الكهف هو 35 كم. وبسبب جماله أسموه «كهف الجنة». وهو أطول كهف في آسيا." , "lang" : "ar" } ,      { "type" : "literal", "value" : "La grotta Thiên Đường (in vietnamita Hang Thiên Đường) è una grotta nella provincia di Quang Binh, Vietnam. È situata nel parco nazionale di Phong Nha-Ke Bang. Scoperta da un gruppo di esploratori britannici nel 2005, si ritiene che abbia una lunghezza totale di 31 km." , "lang" : "it" } ,      { "type" : "literal", "value" : "Thiên Đường (wiet.: Hang Thiên Đường) – wietnamska jaskinia w prowincji Quảng Bình (Park Narodowy Phong Nha-Kẻ Bàng), na północ od gór Trường Sơn. Znajduje się w odległości 55 km na północny zachód od Đồng Hới, ok. 450 km na południe od Hanoi. Thiên Đường jest najdłuższą jaskinią w Wietnamie, mierzy 31 km długości, do 80 m wysokości i do 150 m szerokości. W kwietniu 2009 brytyjscy badacze odkryli w pobliżu nową jaskinię Sơn Đoòng, uznawaną za największą jaskinię świata." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Пещера Тхьендыонг (вьетн. Hang Thiên Đường) — пещера во Вьетнаме в национальном парке Фонгня-Кебанг. До открытия пещеры Шондонг, пещера Тхьендыонг считалась крупнейшей и самой длинной в национальном парке. В местных туристических агентствах обычно упоминается как \"Paradise cave\". Находится в Центральном Вьетнаме, в провинции Куангбинь, в 460 километрах к югу от Ханоя и в 60 км от административного центра провинции — города Донгхой. Местным жителям эта пещера известна с 1915 года, но только в апреле 2010 года её официально обнаружила и описала группа британских спелеологов. Изучение почти 31 000 метров пещеры показало, что в некоторых местах она достигает высоты 200 метров и ширины 100 метров." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Gua Thien Duong (artinya: gua surga) yang terletak di Taman Nasional Phong Nha-Ke Bang, Provinsi Quang Binh, Vietnam, 60 km sebelah barat laut Dong Hoi adalah gua yang panjangnya 31 km, dengan lebar sekitar 90 m, dan pada beberapa bagiannya, memiliki tinggi hingga 150 meter. Itu adalah gua terpanjang di Asia.Pada bulan April 2010, british penjelajah menemukan sebuah gua baru disini, gua terbesar di dunia, lebih besar dibandingkan dengan gua Phong Nha di Phong Nha-Ke Bang di Vietnam." , "lang" : "in" } ,      { "type" : "literal", "value" : "天堂洞（越南语：Hang Thiên Đường／𥧎天堂）是越南廣平省峰牙-己榜国家公园内的一个洞穴。洞穴由当地人在2005年发现，同年，对洞穴进行考察，在洞内前行了约31公里，因遭遇洪水而停止。尽管如此，天堂洞依然成为了迄今为止发现的亚洲上最长的单体洞穴。洞中，钟乳石和石筍使英国探险家觉得印象，他们就称其为＂天堂洞＂。公园位於河内以南500公里，其南220公里為顺化市，其距省会洞海市60公里，西部與老挝相邻，距老挝-越南边界线及南海北部湾均大约42公里。从河内可以使用统一铁路、和洞海机场抵達該洞。 洞发现初期，为了探险洞中探险家要爬山。一家地方集团（长盛集团）进行投资，建筑通路，照明，旅客服务基础，从2010年9月3日，旅客可以参观天堂洞。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Thiên Đường (vietnameraz: Hang Thiên Đường, paradisu haitzuloa) Vietnamgo haitzuloa da, Phong Nha-Kẻ Bàng Parke Nazionalean dagoena, Dong Hoi hiritik 60 km-tara ipar-mendebaldean. British Cave Research Association elkartearen britainiar talde batek aurkitu zuen 2009an. Adituen ustez, Asia osoko haitzulorik luzeena da.Tokiko gizon batek aurkitu zuen koba hau 2005ean. Britainiar zientzialariek aztertu zuten 2005etik 2010eraino. 2010. urtean haitzuloak 35 km zituela iragarri zuten. Duen edertasunagatik paradisu deitu zuten. Turistentzat 2010eko irailaren 3an ireki zuten." , "lang" : "eu" } ,      { "type" : "literal", "value" : "Thien Duong je jeskyně ve Vietnamu, v národním parku Phong Nha-Ke Bang v provincii Quang Binh. Jeskyně se nachází 50 km severně od hlavního města provincie Dong Hoi a 450 km jižně od Hanoje." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Thiên Đường és una cova al Parc Nacional de Phong Nha – Kẻ Bàng, a la Província de Quảng Bình (Vietnam central). És la cova coneguda més gran del món. Fa més de 31 km de llargada i arriba als 100 m d'alçària i als 150 m d'amplada. Fou explorada per primera vegada els dies 10 a 14 d'abril del 2010 per un grup de la liderat per Howard i Deb Limbert." , "lang" : "ca" } ,      { "type" : "literal", "value" : "Thiên Đường Cave (Paradise Cave) is a cave in Phong Nha-Kẻ Bàng National Park, UNESCO's World Heritage Site, 60 km northwest of Đồng Hới city.Thiên Đường Cave is located on an elevation of 200 meters above the sea level, near the west branch of Ho Chi Minh Highway, in Son Trach Commune, Bố Trạch District, Quảng Bình Province, Vietnam. The cave was discovered by a local man in 2005 and the first 5 km of this cave was explored by explorers from British Cave Research Association in 2005, the whole 31 km was explored and publicly announced by the British cave explorers. This cave is 31 km long, longer than Phong Nha Cave which had been considered the longest cave in this national park. The height can reach to 72 m and 150 m wide. The limestone formation is also more spectacular than that of Phong Nha Cave. The British cave explorers were impressed by the beautiful and spectacular stalactites and stalagmites inside this cave and they named it Thiên Đường Cave (Paradise Cave).In 2012, a new species of troglobiontic scorpion species, Vietbocap thienduongensis was found in here." , "lang" : "en" } ,      { "type" : "literal", "value" : "Тхієндионг (Тх'єндйонг) (в'єт. Thiên Đường) — печера у національному парку Хонг-Нха-Ке-Бан у В'єтнамі. Розташована у північно-центральній частині В'єтнаму в провінції Куангбінь. Печера розташована на висоті 200 метрів над рівнем моря. Національний парк відомий як один з найбільших карстових регіонів, що містить сотні печер і гротів. Печеру відкрили місцеві жителі у 2005 році, а згодом дослідники Британської Асоціації дослідження печер дослідили перших 5 кілометрів. Висота в середині печери досягає 100—150 метрів. Довжина цієї печери становить 31 кілометр, що робить її найдовшою у національному парку Хонг-Нха-Ке-Бан. Печера була відкрита для відвідувачів 3 вересня 2010 року." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Thien Duong (Paradis) är en grotta i Phong Nha-Ke Bang nationalpark i provinsen Quang Binh på gränsen till distriktet Bo Trach, 60 kilometer norr om staden Dong Hoi och 450 kilometer söder om Vietnams huvudstad Hanoi. I april 2010 utforskade en grupp brittiska grottforskare grottan Thien Duong i Phong Nha-Ke Bang nationalpark, och denna är nu istället för i Phong Nha-Ke Bang nationalpark den största kända grottan i världen. Ett flertal mindre grottor och grottpassager upptäcktes också och den sammanlagda längden på grottsystemet i Phong Nha-Ke Bang nationalpark uppskattas nu till 126 kilometer." , "lang" : "sv" } ,      { "type" : "literal", "value" : "Παράδεισος σπηλιά στα Βιετναμέζικα: Hang Thiên Đường, Αγγλικά: Thien Duong Cave) είναι μια σπηλιά του Βιετνάμ, 450 χιλιόμετρα νότια του Ανόι. Ένας αυτόχθονας την εντόπισε το 2005, αλλά αποκαλύφθηκε από μια βρετανική ομάδα το 2010. Είναι το μεγαλύτερο σπήλαιο του κόσμου. υπάρχει ένα υπόγειο ποτάμι.Phong Nha Cave έχει διαστάσεις 81 επί 91 μέτρα, αλλά έχει μήκος 1,6 χιλιόμετρα, σε αντίθεση με το Son Doong που ξεπερνά τα 31 χιλιόμετρα." , "lang" : "el" } ,      { "type" : "literal", "value" : "天国の洞（てんごくのどう、ベトナム語：Hang Thiên Đường / 𡎟天堂）は、ベトナム中部にある洞窟。イギリスのグループが2005年に発見した。現時点でのアジア最長の洞窟で、地下河川が流れている。" , "lang" : "ja" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Troglofauna" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bố_Trạch_District" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Landforms_of_Quảng_Bình_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/British_Cave_Research_Association" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Caves_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Paradise_cave.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Show_caves_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietbocap_thienduongensis" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phong_Nha_Cave" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Tourist_attractions_in_Quảng_Bình_province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stalactite" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Quảng_Bình_Province" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/UNESCO" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Sơn_Đoòng" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sea_level" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Stalagmite" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Phong_Nha-Kẻ_Bàng_National_Park" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Đồng_Hới" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ho_Chi_Minh_Highway" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Heritage_Site" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hang_Én" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_park" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Scorpion" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Commonscat" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Coord" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_cave" } ] ,    "http://dbpedia.org/property/location" : [ { "type" : "literal", "value" : "Vietnam" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Grotte_Thien_Duong.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1063480087 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "3237" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 32311433 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/name" : [ { "type" : "literal", "value" : "Thien Duong Cave" , "lang" : "en" } ] ,    "http://dbpedia.org/property/photoWidth" : [ { "type" : "literal", "value" : 250 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://gu.dbpedia.org/resource/સ્વર્ગીય_ગુફા" } ,      { "type" : "uri", "value" : "http://af.dbpedia.org/resource/Thien_Duong-grot" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Động_Thiên_Đường" } ,      { "type" : "uri", "value" : "http://an.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Gruta_de_Thien_Duong" } ,      { "type" : "uri", "value" : "http://nds.dbpedia.org/resource/Thiên-Đường-Höhl" } ,      { "type" : "uri", "value" : "http://ur.dbpedia.org/resource/جنت_غار" } ,      { "type" : "uri", "value" : "http://tr.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://oc.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://rdf.freebase.com/ns/m.0gytwx1" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Hang_Thiên_Đường" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Grotta_Thien_Duong" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Gua_Thien_Duong" } ,      { "type" : "uri", "value" : "http://et.dbpedia.org/resource/Thiên_Đườngi_koobas" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q43171" } ,      { "type" : "uri", "value" : "http://ko.dbpedia.org/resource/티엔드엉_동굴" } ,      { "type" : "uri", "value" : "http://is.dbpedia.org/resource/Thiên_Đường" } ,      { "type" : "uri", "value" : "http://ca.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://tl.dbpedia.org/resource/Yungib_ng_Thien_Duong" } ,      { "type" : "uri", "value" : "http://lmo.dbpedia.org/resource/Tamba_de_Thien_Duong" } ,      { "type" : "uri", "value" : "http://sl.dbpedia.org/resource/Thien_Duong_jama" } ,      { "type" : "uri", "value" : "http://gl.dbpedia.org/resource/Cova_de_Thien_Duong" } ,      { "type" : "uri", "value" : "http://eu.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://hi.dbpedia.org/resource/स्वर्ग_गुफा" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Thiên_Đường" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Thiên_Đường-grot" } ,      { "type" : "uri", "value" : "http://ht.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/3zi5Z" } ,      { "type" : "uri", "value" : "http://bg.dbpedia.org/resource/Тиен_Дуонг" } ,      { "type" : "uri", "value" : "http://ast.dbpedia.org/resource/Cueva_Thien_Duong" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/天国の洞" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Thiên-Đường-Höhle" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Kaverno_Thien_Duong" } ,      { "type" : "uri", "value" : "http://jv.dbpedia.org/resource/Guwa_Thien_Duong" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/Тхієндионг" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://simple.dbpedia.org/resource/Thien_Duong_Cave" } ,      { "type" : "uri", "value" : "http://fa.dbpedia.org/resource/بهشت_غار" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Gruta_de_Paraíso" } ,      { "type" : "uri", "value" : "http://fy.dbpedia.org/resource/Thiên_Đường" } ,      { "type" : "uri", "value" : "http://el.dbpedia.org/resource/Σπήλαιο_Χανγκ_Τιεν_Ντουόνγκ" } ,      { "type" : "uri", "value" : "http://io.dbpedia.org/resource/Kaverno_Thien_Duong" } ,      { "type" : "uri", "value" : "http://sq.dbpedia.org/resource/Thiên_Đường" } ,      { "type" : "uri", "value" : "http://lv.dbpedia.org/resource/Thjendionas_ala" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Gua_Thien_Duong" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/天堂洞" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://sr.dbpedia.org/resource/Тјен_Дуонг" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Grotte_de_Thien_Duong" } ,      { "type" : "uri", "value" : "http://ro.dbpedia.org/resource/Peștera_Thien_Duong" } ,      { "type" : "uri", "value" : "http://hr.dbpedia.org/resource/Thiên_Đường" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ,      { "type" : "uri", "value" : "http://lt.dbpedia.org/resource/Thienduongas" } ,      { "type" : "uri", "value" : "http://sk.dbpedia.org/resource/Hang_Thiên_Đường" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/كهف_الجنة" } ,      { "type" : "uri", "value" : "http://ia.dbpedia.org/resource/Caverna_de_Thien_Duong" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Тхьендыонг" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ถ้ำเทียนเดื่อง" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Thiên_Đường" } ,      { "type" : "uri", "value" : "http://cy.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://scn.dbpedia.org/resource/Thien_Duong" } ,      { "type" : "uri", "value" : "http://mk.dbpedia.org/resource/Тјен_Дуонг" } ,      { "type" : "uri", "value" : "http://nn.dbpedia.org/resource/Thien_Duong" } ] ,    "http://www.georss.org/georss/point" : [ { "type" : "literal", "value" : "17.519592 106.222839" } ] ,    "http://purl.org/linguistics/gold/hypernym" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Cave" } ] ,    "http://dbpedia.org/property/discovery" : [ { "type" : "literal", "value" : 2005 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Thiên_Đường_Cave?oldid=1063480087&ns=0" } ] ,    "http://dbpedia.org/ontology/location" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Thiên_Đường_Cave" } ] ,    "http://dbpedia.org/ontology/length" : [ { "type" : "literal", "value" : 31000 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/length" : [ { "type" : "literal", "value" : "31.0" , "datatype" : "http://dbpedia.org/datatype/kilometre" } ] ,    "http://dbpedia.org/property/photo" : [ { "type" : "literal", "value" : "Grotte Thien Duong.jpg" , "lang" : "en" } ] ,    "http://dbpedia.org/property/photoCaption" : [ { "type" : "literal", "value" : "Thien Duong Cave" , "lang" : "en" } ] ,    "http://www.w3.org/2003/01/geo/wgs84_pos#geometry" : [ { "type" : "literal", "value" : "POINT(106.22283935547 17.519592285156)" , "datatype" : "http://www.openlinksw.com/schemas/virtrdf#Geometry" } ] ,    "http://dbpedia.org/property/depth" : [ { "type" : "literal", "value" : "Unknown" , "lang" : "en" } ] ,    "http://dbpedia.org/property/survey" : [ { "type" : "literal", "value" : 2005 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] } ,  "http://dbpedia.org/resource/List_of_caves_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Vietbocap_thienduongensis" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Đồng_Hới" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/The_Amazing_Race_Vietnam_2013" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Phong_Nha_–_Kẻ_Bàng_National_Park" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Quảng_Bình_province" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] } ,  "http://dbpedia.org/resource/Thien_Duong_Cave" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiên_Đường_Cave" } ] }}