{  "http://en.wikipedia.org/wiki/Thiền" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Chinese_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/State_religion" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Caitriona_Reed" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Thiên" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/List_of_early_inscriptions_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Vietnamese_Thiền" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Thích_Nhất_Hạnh" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Heart_Sutra" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Tuệ_Trung" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Giác_Lâm_Temple" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Huyền_Quang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Vạn_Hạnh" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Pháp_Loa" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Thien_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Thiền" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Thiền" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Thiền" , "lang" : "pl" } ,      { "type" : "literal", "value" : "Thiền" , "lang" : "en" } ,      { "type" : "literal", "value" : "Тхиен" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Thiền" , "lang" : "es" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Thiền est le nom vietnamien du bouddhisme chan également connu sous le nom de zen dans sa version japonaise." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Thiền – wietnamska wersja chińskiej szkoły chan. W przeciwieństwie do Korei i Japonii buddyzm wietnamski nie zdefiniował jasno poszczególnych szkół buddyjskich, dlatego wyodrębniona tradycja thiền zasadniczo nigdy nie istniała, chociaż pewne elementy jej nauk przejawiły się w literaturze, filozofii, sentymentach artystycznych i etyce." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Budismo Thiền (en vietnamita, Thiền Tông, pronunciación en vietnamita: /tʰîən təwŋm/ ) es la versión vietnamita del budismo zen. Thiền es la pronunciación chino-vietnamita de la palabra china media禪 (chán), una abreviatura de 禪 那 (chánnà), que es una transliteración de la palabra sánscrita dhyāna («meditación»). El budismo vietnamita sufrió la opresión política durante la era colonial de la Indochina francesa, tanto por los mandarines proconfucianos como por las políticas coloniales francesas.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Thiền Buddhism (Vietnamese: Thiền tông, 禪宗, IPA: [tʰîən təwŋm]) is the Vietnamese version of Zen Buddhism. Thiền is the Sino-Vietnamese pronunciation of the Middle Chinese word 禪 (chán), an abbreviation of 禪那 (chánnà), which is a transliteration of the Sanskrit word dhyāna (\"meditation\")." , "lang" : "en" } ,      { "type" : "literal", "value" : "Тхиен (вьетн. Thiền, тьы-ном 禪, тхьен), полностью Тхьенна (вьетн. Thiền-na, тьы-ном 禪那), образовано от «дхьяна» (санскр. ध्यान, IAST: dhyāna, «сосредоточение, созерцание») — буддийская школа во Вьетнаме, являющаяся преемником южной ветви китайского чань-буддизма. Во Вьетнаме история тхиен представляется в форме последовательного чередования следующих подшкол: школы Винитаручи, Во Нгон Тхонга, , Чук-лам, Нгуен Тхиеу и Лиеу Куана. Последние две школы часто рассматриваются в качестве единой школы Нгуен Тхиеу и Лиеу Куана, которую также называют школой Ламтэ (Линьцзи). Тхиен близок к чань-буддизму и рассматривает чаньскую традицию в виде гомоморфной (аналогичной по структуре) себе." , "lang" : "ru" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thái_Tông_hoàng_đế_ngự_chế_khoá_hư_tập.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chính_điện_thiền_viện_Trúc_Lâm,_Đà_Lạt.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Deer_Park_Monastery3.jpg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Buddhist_Monk_Service_Hue_Vietnam.jpeg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Thich_Nhat_Hanh_12_(cropped).jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Thiền" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Thiền est le nom vietnamien du bouddhisme chan également connu sous le nom de zen dans sa version japonaise." , "lang" : "fr" } ,      { "type" : "literal", "value" : "Тхиен (вьетн. Thiền, тьы-ном 禪, тхьен), полностью Тхьенна (вьетн. Thiền-na, тьы-ном 禪那), образовано от «дхьяна» (санскр. ध्यान, IAST: dhyāna, «сосредоточение, созерцание») — буддийская школа во Вьетнаме, являющаяся преемником южной ветви китайского чань-буддизма. Во Вьетнаме история тхиен представляется в форме последовательного чередования следующих подшкол: школы Винитаручи, Во Нгон Тхонга, , Чук-лам, Нгуен Тхиеу и Лиеу Куана. Последние две школы часто рассматриваются в качестве единой школы Нгуен Тхиеу и Лиеу Куана, которую также называют школой Ламтэ (Линьцзи). Тхиен близок к чань-буддизму и рассматривает чаньскую традицию в виде гомоморфной (аналогичной по структуре) себе." , "lang" : "ru" } ,      { "type" : "literal", "value" : "Budismo Thiền (en vietnamita, Thiền Tông, pronunciación en vietnamita: /tʰîən təwŋm/ ) es la versión vietnamita del budismo zen. Thiền es la pronunciación chino-vietnamita de la palabra china media禪 (chán), una abreviatura de 禪 那 (chánnà), que es una transliteración de la palabra sánscrita dhyāna («meditación»). El budismo chino Chan llegó con la dominación china de Vietnam, entre el 111 a. C. y el 939 d. C., que también integró el animismo local y las influencias cham.​ Según relatos tradicionales, en 580, un monje indio llamado (en vietnamita, Tì-ni-đa-lưu-chi) quien es considerado el fundador del budismo Thiền, viajó a Vietnam después de completar sus estudios con Sengcan, el tercer Patriarca Chan. Sin embargo, el budismo Chan ya estaba presente en el país antes de su llegada. «El budismo Thien ya estaba establecido en Vietnam antes de la llegada de Vinītaruci, porque Phap Hien ya lo había estudiado (...) Tras la muerte de Vinītaruci, Phap Hien construyó el templo de Chung-thien en el monte Tu, a unos 32 km al noroeste de Luy-lau».​ La congregación que Vinītaruci y su primer discípulo vietnamita fundaron, se conocería como la rama más antigua del Thiền. Después de un período de declive, la Escuela Vinītaruci (Diệt Hỉ Thiền phái; 滅 喜 禪 派) se convirtió en uno de los grupos budistas más influyentes en el Vietnam del siglo X, particularmente bajo el patriarca Vạn-Hạnh (fallecido en 1018). Otras escuelas Thiền se fueron creando con el tiempo, como el linaje del templo Pháp Vân.​ Entre las escuelas vietnamitas de la primera etapa del Thiền están la del monje chino Wu Yantong, llamado Vô Ngôn Thông en vietnamita, quien se acercó a las enseñanzas de Mazu Daoyi. La información sobre estas escuelas se encuentra en un trabajo hagiográfico en chino titulado Thiền uyển tập anh o «Compendio de figuras destacadas del jardín Chan», c. 1337.​ Sin embargo, un estudio cuidadoso de las fuentes primarias por Cuong Tu Nguyen concluye que la leyenda de Vinītaruci y los relatos de Vô Ngôn Thông son probablemente fabricaciones, una versión de la historia budista vietnamita que «fue construida conscientemente con la composición de Thiền uyển Vietnam medieval».​​ Cuong Tu Nguyen señala que el tipo de budismo que se practicaba en Vietnam durante el período de ocupación china y antes de la redacción de la TUTA era «una mezcla de taumaturgia, ascetismo y ritualismo» que estaba «muy comprometido con el mundo». En cualquier caso, la cultura, la literatura, las artes y la arquitectura budistas prosperaron durante un período de paz y estabilidad de las cuatro dinastías vietnamitas de la primigenia Lê, Lý, Trần y la segunda Lê (980-1400).​​ Durante los primeros períodos Lê y Lý, el budismo se convirtió en una fuerza influyente en la política de la corte y las élites dinásticas vieron al clero budista como asistentes útiles en su agenda política, que proporcionaban a cambio de patrocinio. Finalmente se integraron en la estructura del estado imperial.​ Durante las dinastías Lý y Trần, surgió entre las élites un «nuevo» budismo en la corte más alineado con el Chan chino e influenciado por la literatura Chan.​ Algunos de los gobernantes Trần estuvieron muy comprometidos con el desarrollo del budismo Thiền. Trần Thái Tông (1218-1277) fue conocido como el «Gran Rey Monje» y escribió varias obras budistas importantes, como Lecciones en el vacío, Una guía del budismo zen y un Comentario sobre el Sutra del diamante, además de poesía budista. La primera escuela Thiền verdaderamente vietnamita fue fundada por el emperador religioso Trần Nhân Tông (1258-1308), quien se convirtió en monje budista. Esta llevó el nombre de escuela Trúc Lâm o del «Bosque de bambú», la cual evidenció una profunda influencia de la filosofía confucionista y taoísta.​ Parece haber sido una religión de élite para los aristócratas y también fue promovida por monjes chinos que viajaron a Vietnam para enseñar.​ Sin embargo, el prestigio de Trúc Lâm disminuyó en los siglos subsiguientes, tras la conquista Ming (1413-1428), ello condujo a un período de dominio confucionista. En el siglo XVII, un grupo de monjes chinos dirigidos por Nguyên Thiều estableció una nueva y vigorosa escuela, la Lâm Tế, basada en la escuela Linji, que mezclaba el budismo Chan y el budismo de la tierra pura.​ La escuela Lâm Tế fue fundada por el monje Liễu Quán en el siglo XVIII. Lâm Tế sigue siendo hasta el presente la orden monástica más grande del país.​ El budismo vietnamita sufrió la opresión política durante la era colonial de la Indochina francesa, tanto por los mandarines proconfucianos como por las políticas coloniales francesas.​ El budismo vietnamita Thiền contemporáneo recibió la influencia de figuras como Taixu y DT Suzuki, quienes vieron el budismo en términos de transformación social y personal, más que en términos sobrenaturales.​ Durante la década de 1960, un movimiento de reforma budista dirigido por intelectuales religiosos del «budismo comprometido» se centró en cuestiones como la asistencia social, la educación y la modernización del país. El movimiento también abogó en contra de la devoción popular, argumentando que el budismo debía ser «purificado de la superstición».​ En 1963, en respuesta a un gobierno hostil, los budistas vietnamitas Mahayana y Theravada formaron la Iglesia Budista Unificada.​ Thích Trí Quang lideró a los budistas de Vietnam del Sur en actos de resistencia civil en protesta por la represión al budismo, por parte del gobierno de Vietnam del Sur durante la «crisis budista» de 1963. Al maestro Thiền, Thích Thanh Từ (1924–) se le atribuye la renovación de Trúc Lâm en Vietnam. Es uno de los maestros Thiền más destacados e influyentes, actualmente vivos. Fue discípulo del Maestro Thích Thiện Hoa . El practicante más famoso del budismo Thiềne contnmporáneo e Occidente es Thich Nhat Hanh (1926-) ,queienha escrito decenas de libros y fundó el Monasterio de Plum Village en Francia junto con su colega, Tla maestra hien MhikkhunīiChân Khong Otro maestro influyente en Occidente fue Thích Thiên-Ân, quien enseñó filosofía en la Universidad de California,Len os Ángeles y fundó un centro de meditación en Lesa ciudad En los últimos años, las enseñanzas de líderes budistas vietnamitas influyentes en el extranjero como Thích Nhất Hạnh, han adaptado el Thiền a las necesidades occidentales. Como resultado, los budistas vietnamitas también han comenzado a practicar estas formas más contemporáneas del Thiền.​ Esta forma moderna del Thiền se ha vuelto bastante popular en el país y en el extranjero, a pesar del hecho de que todavía no existe una completa libertad de religión en Vietnam.​ Al comentar sobre la situación actual en Vietnam, Philip Taylor escribió: El flujo de practicantes, textos e ideas budistas a través de Vietnam y permeando las fronteras nacionales, establece el contexto para otro desarrollo reciente del budismo en Vietnam, la creciente prominencia dada en el norte de Vietnam al Zen (Thiền) como la tradición budista vietnamita por excelencia (...) Las intensas conexiones transnacionales del sur de Vietnam, han permitido la repatriación y la circulación a otras partes de Vietnam, de la forma marcadamente meditativa de budismo, desarrollada por monjes vietnamitas emigrados provenientes de Estados Unidos y Francia (...) Irónicamente, esta forma purificada de budismo recién importada, ha llegado a ser tomada como una tradición nacional, una visión que recibe el respaldo del estado, motivado, como le ocurre a muchos budistas laicos, a adherirse a una auténtica tradición vietnamita que no está mancillada por la mancha de la superstición (...) respaldando al Zen, una versión del budismo promovida por un movimiento transnacional, como una auténtica tradición nacional.​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Thiền Buddhism (Vietnamese: Thiền tông, 禪宗, IPA: [tʰîən təwŋm]) is the Vietnamese version of Zen Buddhism. Thiền is the Sino-Vietnamese pronunciation of the Middle Chinese word 禪 (chán), an abbreviation of 禪那 (chánnà), which is a transliteration of the Sanskrit word dhyāna (\"meditation\")." , "lang" : "en" } ,      { "type" : "literal", "value" : "Thiền – wietnamska wersja chińskiej szkoły chan. W przeciwieństwie do Korei i Japonii buddyzm wietnamski nie zdefiniował jasno poszczególnych szkół buddyjskich, dlatego wyodrębniona tradycja thiền zasadniczo nigdy nie istniała, chociaż pewne elementy jej nauk przejawiły się w literaturze, filozofii, sentymentach artystycznych i etyce." , "lang" : "pl" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Nhất_Hạnh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rural_development" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Women's_rights" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nianfo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnamese_folk_religion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lý_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Trí_Quang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mudra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taoism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_modernism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Civil_resistance" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_meditation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sengcan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nonviolence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Thái_Tông" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền_uyển_tập_anh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Middle_Chinese" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lê_dynasty" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Externality" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thaumaturgy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wu_Yantong" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mazu_Daoyi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Thiên-Ân" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vinītaruci" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Plum_Village_Monastery" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sino-Vietnamese_vocabulary" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Pure_Land_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chân_Không" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Freedom_of_religion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Meditation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Environmental_protection" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhism_in_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_Indochina" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hinayana" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Satipatthana_Sutta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trúc_Lâm" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Dhyāna_in_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lotus_Sutra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chan_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Engaged_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mahāyāna_Mahāparinirvāṇa_Sūtra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Nhân_Tông" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Human_rights" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_domination_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mantra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chinese_Buddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Theravada" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Linji_school" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/University_of_California,_Los_Angeles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/French_colonial_empire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hagiography" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Order_of_Interbeing" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cham_people" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lý_Thái_Tông" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Chính_điện_thiền_viện_Trúc_Lâm,_Đà_Lạt.JPG" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Thái_Tông_hoàng_đế_ngự_chế_khoá_hư_tập.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Thiền" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Śūraṅgama_Samādhi_Sūtra" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asceticism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Thich_Nhat_Hanh_12_(cropped).jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ethnic_violence" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sanskrit" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Buddhist_Monk_Service_Hue_Vietnam.jpeg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taixu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Confucianism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Zen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vimalakirti" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Liễu_Quán" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Thiện_Hoa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Lâm_Tế" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Unified_Buddhist_Sangha_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vạn-Hạnh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peacemaking" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/D._T._Suzuki" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Deer_Park_Monastery3.jpg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bhikkhuni" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Anapanasati_Sutta" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thích_Thanh_Từ" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Peace_movement" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buddhist_crisis" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Clear" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IPA-vi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Zen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:ZenBuddhism" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_book" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Vi-nom" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Chính_điện_thiền_viện_Trúc_Lâm,_Đà_Lạt.jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1104162173 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://uhpress.hawaii.edu/title/zen-conquests-buddhist-transformations-in-contemporary-vietnam/" } ,      { "type" : "uri", "value" : "http://www.truclamvietzen.net/ZenHistory.htm" } ,      { "type" : "uri", "value" : "http://sweepingzen.com/category/biographies/vietnamese-zen-teachers/" } ,      { "type" : "uri", "value" : "http://www.plumvillage.org/" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "15722" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 38402942 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Vietnámi_thiền" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Thiền" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/49Gbv" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Thiền" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q4466865" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Thiền_tông_Việt_Nam" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Тхиен" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Thiền" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Thiền?oldid=1104162173&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Thiền" } ] } ,  "http://dbpedia.org/resource/Thiền_Buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Vietnamese_Thien" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Vietnamese_Zen" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Thien_buddhism" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] } ,  "http://dbpedia.org/resource/Thiền_Buddhist" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Thiền" } ] }}