{  "http://dbpedia.org/resource/Economy_of_East_Timor" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://en.wikipedia.org/wiki/Timor_Leste–Indonesia–Australia_Growth_Triangle" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Kupang" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Indonesia–Malaysia–Thailand_Growth_Triangle" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" : { "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "مثلث النمو أستراليا إندونيسيا تيمور الشرقية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Timor Leste–Indonesia–Australia Growth Triangle" , "lang" : "en" } ,      { "type" : "literal", "value" : "Triángulo de desarrollo Australia-Indonesia-Timor Oriental" , "lang" : "es" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "The Timor-Leste–Indonesia–Australia Growth Triangle (TIA-GT) is a combined initiative of the regions of Eastern Indonesia, Northern Australia, and the Democratic Republic of Timor-Leste. This initiative aims to promote and foster economic growth through integrated economic development in the region that these nations reside in. The growth triangle was created in 2012, after a meeting was held by former Indonesian president Susilo Bambang Yudhoyono with former Prime Minister of Australia Julia Gillard and former Timor-Leste Prime Minister Xanana Gusmao. The initiative aims to support economic, social, and cultural development primarily by attracting investment, developing manufacturing industries, enhancing human capital, and overall building a stronger cooperative relationship between the " , "lang" : "en" } ,      { "type" : "literal", "value" : "El Triángulo de desarrollo Australia-Indonesia-Timor Oriental (TIA-GT), es una iniciativa combinada de las regiones del este de Indonesia, el norte de Australia y la República Democrática de Timor Oriental. Esta iniciativa apunta a promover y fomentar el crecimiento económico a través del desarrollo económico integrado en la región en la que residen estas naciones.​ El triángulo de desarrollo fue creado en 2012, después de una reunión celebrada por el entonces presidente indonesio, Susilo Bambang Yudhoyono, con Julia Gillard, la entonces primera ministra de Australia y el ex primer ministro de Timor Oriental, Xanana Gusmão.​ La iniciativa tiende a apoyar el desarrollo económico, social y cultural, principalmente al atraer inversiones, desarrollar industrias manufactureras, mejorar el capi" , "lang" : "es" } ,      { "type" : "literal", "value" : "مثلث النمو أستراليا إندونيسيا تيمور الشرقية هي مبادرة مشتركة من مناطق شرق إندونيسيا وشمال أستراليا وجمهورية تيمور الشرقية الديمقراطية. تهدف هذه المبادرة إلى تعزيز النمو الاقتصادي من خلال التنمية الاقتصادية المتكاملة في المنطقة التي تقيم فيها هذه الدول. تم إنشاء مثلث النمو في عام 2012 بعد اجتماع عقده الرئيس الإندونيسي السابق سوسيلو بامبانج يودويونو مع رئيسة وزراء أستراليا السابقة جوليا جيلارد ورئيس وزراء تيمور الشرقية السابق زانانا غوسماو. تهدف المبادرة إلى دعم التنمية الاقتصادية والاجتماعية والثقافية في المقام الأول عن طريق جذب الاستثمار وتطوير الصناعات التحويلية وتعزيز رأس المال البشري وبناء علاقة تعاونية أقوى بين الدول الثلاث المعنية. تهدف المبادرة أيضًا إلى تسريع انضمام تيمور الشرقية إلى رابطة دول جنوب شرق آسيا (آسيان) وتحقيق الأهداف التي حددتها خطة التنمية الاستراتيجية لتيمور الشرقية، " , "lang" : "ar" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_East_Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Australia–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Australia–East_Timor_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:East_Timor–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Queensland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Western_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foreign_trade_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foreign_trade_of_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_the_Northern_Territory" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "مثلث النمو أستراليا إندونيسيا تيمور الشرقية هي مبادرة مشتركة من مناطق شرق إندونيسيا وشمال أستراليا وجمهورية تيمور الشرقية الديمقراطية. تهدف هذه المبادرة إلى تعزيز النمو الاقتصادي من خلال التنمية الاقتصادية المتكاملة في المنطقة التي تقيم فيها هذه الدول. تم إنشاء مثلث النمو في عام 2012 بعد اجتماع عقده الرئيس الإندونيسي السابق سوسيلو بامبانج يودويونو مع رئيسة وزراء أستراليا السابقة جوليا جيلارد ورئيس وزراء تيمور الشرقية السابق زانانا غوسماو. تهدف المبادرة إلى دعم التنمية الاقتصادية والاجتماعية والثقافية في المقام الأول عن طريق جذب الاستثمار وتطوير الصناعات التحويلية وتعزيز رأس المال البشري وبناء علاقة تعاونية أقوى بين الدول الثلاث المعنية. تهدف المبادرة أيضًا إلى تسريع انضمام تيمور الشرقية إلى رابطة دول جنوب شرق آسيا (آسيان) وتحقيق الأهداف التي حددتها خطة التنمية الاستراتيجية لتيمور الشرقية، مثل زيادة الرخاء والاستقرار الاقتصاديين للبلاد. غالبًا ما يساء تفسير مثلث النمو كمنطقة تجارة حرة، في حين أن هناك عناصر من اتفاقيات التجارة الحرة بين إندونيسيا وأستراليا على وجه التحديد، لا ترتبط شروط مبادرة مثلث النمو ارتباطًا مباشرًا باتفاقات التجارة الحرة هذه، ولا تشمل أهداف مثلث التجارة بشكل خاص التجارة الحرة بين الدول الثلاث." , "lang" : "ar" } ,      { "type" : "literal", "value" : "El Triángulo de desarrollo Australia-Indonesia-Timor Oriental (TIA-GT), es una iniciativa combinada de las regiones del este de Indonesia, el norte de Australia y la República Democrática de Timor Oriental. Esta iniciativa apunta a promover y fomentar el crecimiento económico a través del desarrollo económico integrado en la región en la que residen estas naciones.​ El triángulo de desarrollo fue creado en 2012, después de una reunión celebrada por el entonces presidente indonesio, Susilo Bambang Yudhoyono, con Julia Gillard, la entonces primera ministra de Australia y el ex primer ministro de Timor Oriental, Xanana Gusmão.​ La iniciativa tiende a apoyar el desarrollo económico, social y cultural, principalmente al atraer inversiones, desarrollar industrias manufactureras, mejorar el capital humano y, en general, construir una relación de cooperación más sólida entre los tres países involucrados. Una razón adicional para la formación de la iniciativa fue acelerar el acceso de Timor Oriental a la Asociación de Naciones del Sudeste Asiático (ASEAN) y cumplir los objetivos establecidos en el Plan de Desarrollo Estratégico de Timor Oriental, como el aumento de la prosperidad económica y la estabilidad de la nación.​ El triángulo de crecimiento a menudo se interpreta erróneamente como una zona de libre comercio; sin embargo, si bien hay elementos de acuerdos de libre comercio entre Indonesia y Australia específicamente,​ los términos de la iniciativa del triángulo de crecimiento no están directamente vinculados a estos acuerdos, y las metas del triángulo de desarrollo no abarcan específicamente el libre comercio entre las tres naciones." , "lang" : "es" } ,      { "type" : "literal", "value" : "The Timor-Leste–Indonesia–Australia Growth Triangle (TIA-GT) is a combined initiative of the regions of Eastern Indonesia, Northern Australia, and the Democratic Republic of Timor-Leste. This initiative aims to promote and foster economic growth through integrated economic development in the region that these nations reside in. The growth triangle was created in 2012, after a meeting was held by former Indonesian president Susilo Bambang Yudhoyono with former Prime Minister of Australia Julia Gillard and former Timor-Leste Prime Minister Xanana Gusmao. The initiative aims to support economic, social, and cultural development primarily by attracting investment, developing manufacturing industries, enhancing human capital, and overall building a stronger cooperative relationship between the three countries involved. The initiative also aimed to accelerate the accession of Timor-Leste into the Association of Southeast Asian Nations (ASEAN) and to fulfill goals set by Timor-Leste's Strategic Development Plan, such as increasing the nation's economic prosperity and stability. The growth triangle is often misinterpreted as a free-trade zone; however, while there are elements of free trade agreements between Indonesia and Australia specifically, the terms of the growth triangle initiative are not directly linked to these free trade agreements, and the goals of the growth triangle do not specifically encompass free trade between the three nations." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Association_of_Southeast_Asian_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Northern_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Government_of_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Japan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Darwin,_Northern_Territory" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Korea" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Oceania" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Portuguese_Empire" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Commonwealth_of_Nations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eastern_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Malaysia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Developing_country" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Timor–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Myanmar" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_Trade_Organization" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Greater_Mekong_Subregion" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_East_Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/China" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Xanana_Gusmão" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia–Singapore_Growth_Triangle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_the_Northern_Territory" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Raw_material" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Western_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Economy_of_Queensland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Southeast_Asia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Zealand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Chief_Minister_of_the_Northern_Territory" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:East_Timor–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Thailand" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Susilo_Bambang_Yudhoyono" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia–East_Timor_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_relations_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/India" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Singapore" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sovereign_state" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Laos" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_relations_of_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asia-Pacific" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brunei" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Flores" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prime_Minister_of_East_Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Mining_in_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Fretilin" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/BIMP-EAGA" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Julia_Gillard" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/President_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Paul_Henderson_(politician)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/East_Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foreign_trade_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bali" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Foreign_trade_of_Australia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Foreign_relations_of_East_Timor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Australia–East_Timor_spying_scandal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/ASEAN_Free_Trade_Area" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Government_of_Indonesia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Cambodia" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Australia–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Australia–East_Timor_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Indonesia–Malaysia–Thailand_Growth_Triangle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Prime_Minister_of_Australia" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Australia–Indonesia_relations" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Short_description" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Fact" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_American_English" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1091045953 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "15327" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 59051686 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "https://global.dbpedia.org/id/LJWJ" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Triángulo_de_desarrollo_Australia-Indonesia-Timor_Oriental" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q13095179" } ,      { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/مثلث_النمو_أستراليا_إندونيسيا_تيمور_الشرقية" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Timor_Leste–Indonesia–Australia_Growth_Triangle?oldid=1091045953&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Indonesia–Malaysia–Singapore_growth_triangle" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle_(TIA-GT)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Timor_Leste-Indonesia-Australia_Growth_Triangle" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] } ,  "http://dbpedia.org/resource/Timor_Leste-Indonesia-Australia_Growth_Triangle_(TIA-GT)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Timor_Leste–Indonesia–Australia_Growth_Triangle" } ] }}