{  "http://en.wikipedia.org/wiki/USS_Admiral_W._S._Benson" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/Typhoon_Lorna_(1954)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://dbpedia.org/ontology/Ship" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q11446" } ,      { "type" : "uri", "value" : "http://schema.org/Product" } ,      { "type" : "uri", "value" : "http://dbpedia.org/ontology/MeanOfTransportation" } ,      { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "USS Admiral W. S. Benson" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "USS Admiral W. S. Benson (AP-120) began as an unnamed transport, AP-120, that was laid down on 10 December 1942 at Alameda, California by the Bethlehem-Alameda Shipbuilding Corp., under a Maritime Commission contract (MC hull 678). She was named Admiral W. S. Benson (AP-120) on 20 October 1943 and launched on 22 November 1943; sponsored by Miss Dorothy Lucille Benson, granddaughter of the late Admiral William S. Benson. She was accepted from the Maritime Commission on 23 August 1944 and commissioned the same day." , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/name" : [ { "type" : "literal", "value" : "USS Admiral W. S. Benson (AP-120)" , "lang" : "en" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/USNS_General_Daniel_I._Sultan_(T-AP-120).jpg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ships_built_in_Alameda,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Transports_of_the_United_States_Navy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Transport_ships_of_the_United_States_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Admiral_W._S._Benson-class_transports" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1942_ships" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "USS Admiral W. S. Benson (AP-120) began as an unnamed transport, AP-120, that was laid down on 10 December 1942 at Alameda, California by the Bethlehem-Alameda Shipbuilding Corp., under a Maritime Commission contract (MC hull 678). She was named Admiral W. S. Benson (AP-120) on 20 October 1943 and launched on 22 November 1943; sponsored by Miss Dorothy Lucille Benson, granddaughter of the late Admiral William S. Benson. She was accepted from the Maritime Commission on 23 August 1944 and commissioned the same day. After fitting out and provisioning at the Naval Supply Depot, Oakland, California, Admiral W. S. Benson stood out of San Francisco Bay on 1 September 1944 for San Pedro, to commence shakedown training. During the next two weeks, the transport carried out daily exercises and gunnery runs in the vicinity of Santa Catalina, San Nicholas, and San Clemente islands. Upon completion of this training, the ship underwent post-shakedown availability at the Todd Shipyard in Wilmington, Los Angeles, before she commenced work at the Small Craft Training Center, Terminal Island, serving a tour of temporary duty in connection with the training of attack transport (APA) crews. Over the next two weeks, the ship operated locally with crews from USS Hinsdale, USS Lanier, USS St. Mary's and USS Allendale. Admiral W. S. Benson returned to Todd's Wilmington yard on 15 October 1944 for major alterations, and upon completion of this yard period reported to Commander, Western Sea Frontier and Commander, Naval Transport Service, for duty. On 23 November, Admiral W. S. Benson got underway and moored at the Army embarkation pier at Wilmington, and embarked a total of 4,376 Army troops on 28 and 29 November before sailing for Bombay, India, on the morning of 30 November, on the first of two troop lifts to that port. Stopping briefly at Melbourne, Australia, en route, for provisions from 16 to 18 December, the transport continued on her destination, spending Christmas at sea. Two British destroyers, HMS Roebuck and HMS Relentless, rendezvoused with the transport on 27 December, and assumed antisubmarine screening stations. Three days later, on 30 December 1944, Admiral W. S. Benson reached her destination and stood into Bombay Harbor. After embarking passengers for the return voyage—civilians as well as military personnel (including among the troops 60 Chinese naval officers and 108 Chinese aviation cadets)—Admiral W. S. Benson got underway for Melbourne on 5 January 1945, Roebuck and Relentless again screening the ship out of dangerous waters until 8 January. Debarking some of her troop passengers—127 Australians and New Zealanders—upon her arrival at Melbourne on 16 January, the transport embarked 352 additional passengers on the 19th, and sailed for the United States, ultimately reaching Los Angeles on 2 February 1945. Given a yard overhaul upon her return, Admiral W. S. Benson completed embarkation of 4,792 troops and passengers at San Pedro on 26 February; she sailed for Bombay the following morning. Stopping again at Melbourne en route, from 14 to 16 March 1945, the transport reached her destination on 27 March, escorted locally by HMS Penn and HMS Paladin. Embarking 1,363 troops and passengers (of whom 107 were civilians), Admiral W. S. Benson sailed for Melbourne on 2 April. Diverted to Brisbane, Australia, en route, Admiral W. S. Benson reached that port on 14 April and debarked 85 passengers. Embarking an additional 1,358 passengers, the transport proceeded on to Nouméa, New Caledonia, on 16 April, and reached that port on the 18th. Embarking an additional 1,410 passengers there, she got underway for Espiritu Santo, New Hebrides, on the afternoon of the 21st, and reached her destination on the 22nd. There, the transport debarked 75 sailors and took on board an additional 174 for passage to the United States. Underway on the same day, 22 April, Admiral W. S. Benson brought her second round-trip voyage to a conclusion on 3 May 1945. Drydocked at Terminal Island for repairs and the replacement of a damaged starboard screw, Admiral W. S. Benson eventually left the repair yard on 11 May and shifted to a pier where she loaded stores and provisions for her next voyage. Underway from Wilmington on 17 May, the transport sailed for Marseilles, France, via the Panama Canal. Transiting the isthmian waterway between 23 and 25 May, the ship was then rerouted to the French port of Le Havre, where she arrived on 3 June 1945. The following afternoon, she commenced embarking troops, a task which she completed very early the following morning. Among the 5,026 passengers were recovered allied military personnel (RAMPs). Standing out of Le Havre at 0800 on 5 June, Admiral W. S. Benson anchored off Staten Island on the evening of the 11th, and then stood up the North River early the following morning. Despite the early hour, the RAMPs on board Admiral W. S. Benson, received a hearty reception; the transport \"dressed ship\" and exchanged whistle signals with passing ships. After disembarking her passengers and undergoing repairs and alterations, Admiral W. S. Benson cleared New York on 6 July 1945 for Marseilles. Arriving at her destination on Bastille Day (14 July), the transport embarked 4,828 men slated for duty in the Pacific theater, before clearing that French port on 17 July. Transiting the Panama Canal on 2 July, Admiral W. S. Benson stopped briefly at Balboa before getting underway for the western Pacific on the following morning. Passing Eniwetok seven miles (11 km) to starboard on 13 August, the ship was diverted en route to Ulithi, in the Western Carolines, that day, and arrived on the morning of 15 August, arriving in the midst of VJ Day celebrations. Fueling at Ulithi, the transport sailed for the Philippines, accompanied by the destroyer USS Robinson, ultimately releasing her escort off Homonhon Island. Joined by the destroyer escort USS Metivier on the evening of 19 August, the transport proceeded toward Lingayen, arriving there on 20 August and anchoring in San Fernando Harbor. There she debarked 1,073 troops and passengers, and that same evening took departure for Manila, again accompanied by Metivier. Heavy seas and limited transportation facilities rendered debarkation difficult, the ship remaining moored in the outer harbor until the 25th, when she shifted moorings to a wrecked ship near the breakwater. Shifting again, this time to a pier to commence debarkation and embarkation, Admiral W. S. Benson commenced this task on 27 August and concluded it on the 29th, sailing with a total of 4,382 passengers. Arriving off Homonhon Island on the afternoon of the 30th to await routing instructions, Admiral W. S. Benson got underway in convoy at noon the following day, escorted by the destroyer escort USS Edwin A. Howard and proceeding in company with the Dutch motorship Weltevreden. Reaching Ulithi on 3 September, the transport embarked 100 Navy enlisted passengers and got underway the same evening, ultimately arriving at San Francisco on the morning of the 14th. Following voyage repairs at the Bethlehem Shipyard at San Francisco, from 17 to 26 September, Admiral W. S. Benson provisioned at the Naval Supply Depot, Oakland, before proceeding to Pier 38 at San Francisco on 27 September, where she embarked 3,495 Navy officers and enlisted passengers. On the evening of the 28th, the transport sailed for Buckner Bay, Okinawa. Admiral W. S. Benson arrived at her destination on 11 October 1945, just two days after a typhoon had wreaked havoc there. The disruption it caused rendered it impossible for the ship to disembark her passengers in the normal fashion. That day, she received on board 140 officers and enlisted men from the minelayer USS Weehawken, which had gone aground during the typhoon. Two days later, the situation ashore having apparently been improved to permit it, the transport began disembarking her passengers, debarking 30 officers and 613 enlisted men from Navy construction battalion (CB) units. Later that morning, she also debarked Weehawken's men as well. Due to limited housing facilities on the \"beach\", Admiral W. S. Benson served as receiving ship, and commenced debarking passengers on the 18th directly to various fleet units in the Buckner Bay area, transferring 951 men to 44 Mine Force units in two days. Underway for Japanese waters on 20 October, escorted by the destroyer USS Farenholt, Admiral W. S. Benson reached Sasebo, Japan, on 22 October, and again took up her duties as a receiving ship. Departing Sasebo for Matsuyama on 25 October after debarking replacement sailors to the ships at Sasebo, Admiral W. S. Benson sailed in company with the destroyer USS Smith, and anchored at her destination on the 16th. She transferred 153 enlisted men to eight ships as replacements before she sailed for Hiro Wan, for further debarkation of passengers and transferred in the following three days 750 enlisted men and embarked 20 naval enlisted men for passage to the United States. Underway on 30 October for Wakayama in company with the destroyers USS Edison, USS Ludlow, and USS Niblack, Admiral W. S Benson reached her destination on the 31st, the passage enlivened by the sighting, and quick sinking, of a mine. Transferring men as replacements for ships in the area, the transport embarked 30 officers and 678 enlisted men before getting underway for Nagoya, escorted by the destroyer USS Parker, on 3 November. Arriving the following day, the ship embarked further passengers before sailing for Okinawa on the morning of 6 November. By 6 November, all of the men she had transported from San Francisco had been disembarked, with the exception of 76 enlisted men whose points for discharge had accumulated on the outbound trip and were to return to the United States with the ship for separation. Anchoring off Hagushi Beach, Naha, Okinawa, on the morning of 8 November, Admiral W. S. Benson there embarked 246 Army officers, 3,646 Army enlisted men, making a total passenger lift (including the naval passengers embarked in Japan) of 4,752. On the morning of 10 November, the transport got underway for Seattle, Wash., at which port she arrived on 21 November. Completing the debarking of passengers on the same day, the transport shifted to the Puget Sound Naval Shipyard, where, three days later, she commenced a period of repairs and alterations. Among the latter modifications was the removal of all of her guns with the exception of a pair of 20-millimeter guns, forward. The ship herself experienced a 30% cutback in personnel, which called for a reorganization of all shipboard departments. As on her previous voyages to Le Havre and Marseilles, Admiral W. S. Benson sailed without passengers, bound for Okinawa on 14 December 1945. Spending her second Christmas at sea, the transport reached Buckner Bay on New Year's Day, 1946. Completing embarkation of 4,840 Army officers and enlisted men, including 75 patients, by noon on 8 January, Admiral W. S. Benson got underway for Seattle, taking a modified \"great circle route\" to avoid storms in the vicinity. Diverted to San Pedro en route, the ship reached her revised destination on the morning of 21 January. Shifting to a berth off Long Beach soon thereafter, the ship underwent voyage repairs at Terminal Island. Decommissioned on 3 June 1946, and turned over to the Maritime Commission for disposal, Admiral W. S. Benson was struck from the Naval Vessel Register on 3 July 1946. Transferred to the Army Transport Service, the ship was renamed General Daniel I. Sultan in honor of the late General Daniel Isom Sultan, USA. After operating with the Army Transport Service as USAT General Daniel I. Sultan, the ship was reacquired by the Navy on 1 March 1950 and reinstated on the Naval Vessel Register on the same day. Assigned to the Military Sea Transportation Service (MSTS) as USNS General Daniel I. Sultan (T-AP-120), the transport, operating out of San Francisco, supported United Nations operations in Korea which came as a result of the North Korean invasion in June 1950. She sailed from Sasebo for Pusan, South Korea, arriving on 31 July 1950, on her first run to that new war. She then returned to Yokohama, and sailed thence to San Francisco, reaching that port on 12 August. She commenced her second trip to the Far East during the Korean War on 1 September, and conducted two additional voyages during the fall and into the winter. On one voyage, from Hungnam to Pusan, from 12 to 15 December, General Daniel I. Sultan carried, among her embarked troops, a Navy corpsman, Hospitalman Richard De Wert, attached to the 1st Marine Division. On 5 April 1951, Hospitalman DeWert would later win the Medal of Honor while serving with Company \"D\", 2d Battalion, 7th Marines. The Navy would honor his heroism in naming a guided missile frigate, FFG-45, in his honor three decades later. During 1951, General Daniel I. Sultan conducted nine voyages between San Francisco, the Hawaiian Islands, Marshalls, Guam and the Philippines; she maintained regular service to Far Eastern and Pacific ports—in Japan, Okinawa, Guam, Formosa and the Philippines—into the mid-1960s. Highlighting this period of service was the ship's coming to the aid of the typhoon-ravaged island of Guam. While en route from San Francisco to Japan with 1,100 Army troops on board, General Daniel I. Sultan arrived at Apra Harbor on 13 November 1962, in the wake of Typhoon Karen. The transport had been scheduled to drop off her regularly scheduled passengers and sail for Japan the following day, but the devastation wrought by Karen called for a change-in-plans. While the troop passengers donned fatigues and boots and pitched in ashore, the ship stood by to provide power and light to the waterfront and ship repair facility. Thirty electricians and diesel engineers labored daily to alleviate the island's power shortage. General Daniel I. Sultan provided tools, lights, and batteries to the Naval Hospital, and spare parts and equipment to the communication station. Engineers, mechanics, burners, and welders proved instrumental in restoring the sewage system in Asan village. Power lines were restrung across the island. The ship's sick bay became a miniature hospital, while one medical team assumed obstetrics duty in the naval hospital on shore, delivering 22 babies during their stay. As part of the Navy's preventative medicine campaign, doctors and medics administered typhoid vaccine. The ship's chief radio operator and his men maintained a 24-hour schedule, handling all communications for the island as well as for the ship. They copied world news, thus enabling the ship's military department to publish a newspaper which carried news of the outside world. During 1965, with increased American involvement in the war in Vietnam, the transport conducted troop lifts from San Francisco to Danang, South Vietnam, via Okinawa and Formosa. She departed her first troop lift on 2 August 1965, clearing San Francisco on that date and ultimately arriving at Danang on 28 August. Returning to San Francisco on 11 September, she conducted two more lifts before the year was out: the first to Vũng Tàu and the second to Qui Nhơn. Over the first seven months of 1966, General Daniel I. Sultan made cruises to ports in Japan, Okinawa, Taiwan and the Philippines. On 14 January 1966, she suffered extensive hull damage and a ruptured fuel tank when she ran aground in shoal water west of Okinawa. No casualties are reported and she was refloated on 15 January. Transferred to the custody of the Maritime Administration (MarAd) on 7 November 1968, for lay-up at the Suisun Bay reserve facility, General Daniel I. Sultan was transferred to that agency on 31 August 1969, and was struck from the Naval Vessel Register on 9 October 1969. She was still as Suisun Bay, in the National Defense Reserve Fleet, into August 1987." , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Seattle" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Brisbane" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bofors_40_mm_Automatic_Gun_L/60" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wilmington,_Los_Angeles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Seabee_(US_Navy)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hungnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Richard_De_Wert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Naval_Vessel_Register" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Asiatic-Pacific_Campaign_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Todd_Shipyard" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Suisun_Bay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_Nations_Service_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marseilles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Medal_of_Honor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bastille_Day" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Oakland" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Panama_Canal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_Service_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Nicolas_Island" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Homonhon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Oakland,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Navy_Occupation_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Clemente_Island" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Caroline_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/William_S._Benson" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Espiritu_Santo" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/New_Hebrides" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Typhoon_Karen" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Apra_Harbor" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Ulithi" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Ships_built_in_Alameda,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Puget_Sound_Naval_Shipyard_and_Intermediate_Maintenance_Facility" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/World_War_Two_Victory_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Transports_of_the_United_States_Navy" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bombay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Transport_ships_of_the_United_States_Army" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Qui_Nhơn" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Guam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nouméa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Defense_Service_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Horsepower" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:1942_ships" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Army_Transport_Service" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Francisco_Bay" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Okinawa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bethlehem_Shipbuilding_Corporation" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Invasion_of_Lingayen_Gulf" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Western_Sea_Frontier" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Naha,_Okinawa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Admiral_W._S._Benson-class_transports" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/VJ_Day" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vũng_Tàu" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Military_Sea_Transportation_Service" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Balboa,_Panama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_War" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/European-African-Middle_Eastern_Campaign_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Melbourne" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Santa_Catalina_Island,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Eniwetok" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Le_Havre" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Propeller_(marine)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Busan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Wakayama,_Wakayama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Matsuyama,_Ehime" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Alameda,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Daniel_Isom_Sultan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Pedro,_Los_Angeles" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Typhoon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/5%22/38_caliber_gun" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1st_Marine_Division_(United_States)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Da_Nang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/San_Fernando,_La_Union" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Small_Craft_Training_Center" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/North_River_(Hudson_River)" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_Service_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Philippines" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Naval_Transport_Service" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sasebo,_Nagasaki" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Republic_of_Vietnam_Campaign_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Maritime_Commission" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Marshall_Islands" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Buckner_Bay,_Okinawa" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Oerlikon_20_mm_cannon" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Korean_War_Service_Medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Nagoya" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/United_States_Maritime_Administration" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Terminal_Island" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Staten_Island" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Yokohama" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Turbo-electric_transmission" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/National_Defense_Reserve_Fleet" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hiro_Wan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/American_Campaign_Medal" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Sclass" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Convert" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:HMS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:USS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:'" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:USN_flag" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Use_dmy_dates" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:DANFS" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_ship_characteristics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_ship_career" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:IMO_Number" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Admiral_W._S._Benson_class_transport" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/USNS_General_Daniel_I._Sultan_(T-AP-120).jpg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1120380958 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "http://www.navsource.org/archives/09/22/22120.htm" } ,      { "type" : "uri", "value" : "http://www.history.navy.mil/danfs/a3/admiral_w_s_benson.htm" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "21064" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 26337153 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q7867054" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4wm6J" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/USS_Admiral_W._S._Benson?oldid=1120380958&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/length" : [ { "type" : "literal", "value" : 185.3184 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/ontology/MeanOfTransportation/length" : [ { "type" : "literal", "value" : "185318.4" , "datatype" : "http://dbpedia.org/datatype/millimetre" } ] ,    "http://dbpedia.org/ontology/powerType" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Horsepower" } ] ,    "http://dbpedia.org/ontology/builder" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Alameda,_California" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Bethlehem_Shipbuilding_Corporation" } ] ,    "http://dbpedia.org/ontology/status" : [ { "type" : "literal", "value" : "Scrapped in Taiwan, 1987" } ] ,    "http://dbpedia.org/ontology/completionDate" : [ { "type" : "literal", "value" : "1944-01-26" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/ontology/layingDown" : [ { "type" : "literal", "value" : "1942-12-10" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/ontology/shipLaunch" : [ { "type" : "literal", "value" : "1943-11-22" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/shipLaunched" : [ { "type" : "literal", "value" : "1943-11-22" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/shipNamesake" : [ { "type" : "literal", "value" : "General Daniel I. Sultan, USA" , "lang" : "en" } ,      { "type" : "literal", "value" : "Admiral William S. Benson, US Navy" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/activeYearsEndDate" : [ { "type" : "literal", "value" : "1968-11-07" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/ontology/shipDraft" : [ { "type" : "literal", "value" : 7.9248 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/shipBuilder" : [ { "type" : "literal", "value" : "*Bethlehem-Alameda Shipyard Inc.,\n*Alameda, California" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipPropulsion" : [ { "type" : "literal", "value" : "turbo-electric transmission, twin screw" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipOutOfService" : [ { "type" : "literal", "value" : "1968-11-07" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/shipCapacity" : [ { "type" : "literal", "value" : "of cargo" , "lang" : "en" } ] ,    "http://dbpedia.org/ontology/topSpeed" : [ { "type" : "literal", "value" : 35.188 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/ontology/shipBeam" : [ { "type" : "literal", "value" : 22.86 , "datatype" : "http://www.w3.org/2001/XMLSchema#double" } ] ,    "http://dbpedia.org/property/shipFate" : [ { "type" : "literal", "value" : "Scrapped in Taiwan, 1987" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipCompleted" : [ { "type" : "literal", "value" : "1944-01-26" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/shipPower" : [ { "type" : "literal", "value" : 19000 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/shipLaidDown" : [ { "type" : "literal", "value" : "1942-12-10" , "datatype" : "http://www.w3.org/2001/XMLSchema#date" } ] ,    "http://dbpedia.org/property/shipName" : [ { "type" : "literal", "value" : "USS Admiral W. S. Benson" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipTroops" : [ { "type" : "literal", "value" : 5200 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/shipComplement" : [ { "type" : "literal", "value" : "*officers – 32\n*enlisted – 324" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipCountry" : [ { "type" : "literal", "value" : "United States" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipArmament" : [ { "type" : "literal", "value" : "*4 × 5\"/38 caliber gun mounts\n*8 × twin Bofors 40 mm gun mounts\n*14 × twin Oerlikon 20 mm cannon gun mounts" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipSponsor" : [ { "type" : "literal", "value" : "Miss Dorothy Lucille Benson" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipRenamed" : [ { "type" : "literal", "value" : "--03-01" , "datatype" : "http://www.w3.org/2001/XMLSchema#gMonthDay" } ,      { "type" : "literal", "value" : "USAT General Daniel I. Sultan, circa 1946" , "lang" : "en" } ] ,    "http://dbpedia.org/property/shipDisplacement" : [ { "type" : "literal", "value" : 9676 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/hideHeader" : [ { "type" : "literal", "value" : "yes" , "lang" : "en" } ] } ,  "http://dbpedia.org/resource/USS_Admiral_W._S._Benson_(AP-120)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/Naval_Base_Melbourne" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/USAT_General_Daniel_I._Sultan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/IMO_8332837" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/USNS_General_Daniel_I._Sultan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/USS_General_Daniel_I._Sultan" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] } ,  "http://dbpedia.org/resource/USNS_General_Daniel_I._Sultan_(T-AP-120)" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/USS_Admiral_W._S._Benson" } ] }}