{  "http://dbpedia.org/resource/Trần_Hiếu_Ngân" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Vietnam_at_the_Olympics" : { "http://www.w3.org/1999/02/22-rdf-syntax-ns#type" : [ { "type" : "uri", "value" : "http://www.w3.org/2002/07/owl#Thing" } ] ,    "http://www.w3.org/2000/01/rdf-schema#label" : [ { "type" : "literal", "value" : "Вьетнам на Олимпийских играх" , "lang" : "ru" } ,      { "type" : "literal", "value" : "Vietnã nos Jogos Olímpicos" , "lang" : "pt" } ,      { "type" : "literal", "value" : "Vietnam pada Olimpiade" , "lang" : "in" } ,      { "type" : "literal", "value" : "奥林匹克运动会越南代表团" , "lang" : "zh" } ,      { "type" : "literal", "value" : "オリンピックのベトナム選手団" , "lang" : "ja" } ,      { "type" : "literal", "value" : "Vietnam na letních olympijských hrách" , "lang" : "cs" } ,      { "type" : "literal", "value" : "Vjetnamio en la Olimpikoj" , "lang" : "eo" } ,      { "type" : "literal", "value" : "Viêt Nam aux Jeux olympiques" , "lang" : "fr" } ,      { "type" : "literal", "value" : "Wietnam na letnich igrzyskach olimpijskich" , "lang" : "pl" } ,      { "type" : "literal", "value" : "فيتنام في الألعاب الأولمبية" , "lang" : "ar" } ,      { "type" : "literal", "value" : "Vietnam ai Giochi olimpici" , "lang" : "it" } ,      { "type" : "literal", "value" : "Vietnam en los Juegos Olímpicos" , "lang" : "es" } ,      { "type" : "literal", "value" : "Vietnam i olympiska spelen" , "lang" : "sv" } ,      { "type" : "literal", "value" : "Olympische Geschichte Vietnams" , "lang" : "de" } ,      { "type" : "literal", "value" : "В'єтнам на Олімпійських іграх" , "lang" : "uk" } ,      { "type" : "literal", "value" : "Vietnam op de Olympische Spelen" , "lang" : "nl" } ,      { "type" : "literal", "value" : "Vietnam at the Olympics" , "lang" : "en" } ] ,    "http://www.w3.org/2000/01/rdf-schema#comment" : [ { "type" : "literal", "value" : "Vietnam is een van de landen die deelneemt aan de Olympische Spelen. Vietnam debuteerde op de Zomerspelen van 1952. Het heeft nog nooit deelgenomen aan de Winterspelen. In 2016 nam Vietnam voor de vijftiende keer deel aan de Zomerspelen. Er werden vier medailles gewonnen." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Vietnam na letních olympijských hrách startuje od roku 1980. Toto je přehled účastí, medailového zisku a vlajkonošů na dané sportovní události." , "lang" : "cs" } ,      { "type" : "literal", "value" : "В'єтнам уперше взяв участь в Олімпійських іграх 1952 як Держава В'єтнам. Після розколу країни на дві частини з 1956 по 1972 рік на Олімпіадах була представлена тільки Республіка В'єтнам, тобто Південний В'єтнам. З 1980 року в'єтнамські спортсмени представляють свою країну під прапором Соціалістичної Республіки В'єтнам. В'єтнам ніколи не брав участі в зимових Іграх. НОК В'єтнаму засновано 1976 і визнано 1979 року." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Vietnam en los Juegos Olímpicos está representado por el Comité Olímpico de Vietnam, creado en 1976 y reconocido por el Comité Olímpico Internacional en 1979.​ Ha participado en 16 ediciones de los Juegos Olímpicos de Verano, su primera presencia tuvo lugar en Helsinki 1952. El país ha obtenido un total de cinco medallas en las ediciones de verano: una de oro, tres de plata y una de bronce.​​ En los Juegos Olímpicos de Invierno Vietnam no ha participado en ninguna edición.​​" , "lang" : "es" } ,      { "type" : "literal", "value" : "فيتنام في الألعاب الأولمبية تقوم بالإشراف في شؤون مشاركات فيتنام في الألعاب الأولمبية، أول مشاركة لفيتنام في الألعاب الأولمبية كانت في دورة 1952 في هلسنكي حيث شاركت ب8 رياضيين وتمكنت من الفوز بأول ميدالية لها في دورة 2000 في سيدني، ولم تفز فيتنام حتى الآن بأي ميدالية ذهبية، وقد فازت فيتنام بمشوارها الأولمبي بمجموع ميداليتين فضيتين فقط، أكثر الرياضات التي تنافس فيها فيتنام هي التايكواندو و رفع الأثقال." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Wietnam po raz pierwszy wziął udział w letnich igrzyskach olimpijskich w 1952 roku. Od tego czasu nie wystartował tylko na dwóch igrzyskach: w 1976 i 1984 roku.Jak dotąd Wietnamczycy wywalczyli jeden złoty i trzy srebrne medale." , "lang" : "pl" } ,      { "type" : "literal", "value" : "Il Vietnam ha partecipato per la prima volta ai Giochi olimpici nell'edizione di Helsinki 1952. Dopo la divisione dello stato in due, avvenuta nel 1954, il solo Vietnam del Sud fu presente ai Giochi fino a Monaco di Baviera 1972. Dopo l'unificazione, il Vietnam partecipò ai Giochi di Mosca 1980 e quindi, ininterrottamente, da Seul 1988 in poi. Non ha invece mai preso parte ai giochi olimpici invernali. Gli atleti vietnamiti hanno vinto in totale quattro medaglie, tre d'argento e una d'oro. Il Comitato Olimpico Vietnamita, fondato nel 1976, è stato riconosciuto dal CIO nel 1979." , "lang" : "it" } ,      { "type" : "literal", "value" : "Das NOK Vietnams, das Vietnam Olympic Committee, wurde 1976 gegründet und drei Jahre später vom IOC anerkannt. Seit 1980 nimmt Vietnam an Olympischen Sommerspielen teil, zu Olympischen Winterspielen wurden bislang keine Athleten entsandt. Zwischen 1952 und 1972 nahm nur der Süden des damals geteilten Landes unter der Bezeichnung Südvietnam (IOC-Kürzel VNM) teil. 1984 folgte man dem Boykottaufruf der sozialistischen Länder für die Spiele von Los Angeles. Jugendliche Sportler wurden zu beiden bislang ausgetragenen Jugend-Sommerspielen geschickt." , "lang" : "de" } ,      { "type" : "literal", "value" : "Vietnam har varit med och tävlat vid olympiska spelen sedan olympiska sommarspelen 1952 i Helsingfors. Efter delningen av Vietnam 1955 var det Sydvietnam som tävlade i de olympiska spelen under namnet Vietnam. Efter återföreningen efter Vietnamkriget tävlar det enade Vietnam vid de olympiska spelen. Vietnam/Sydvietnam har varit med i samtliga sommarspel, med undantag för 1976 och 1984. Vietnam har aldrig ställt upp i vinterspelen." , "lang" : "sv" } ,      { "type" : "literal", "value" : "オリンピックのベトナム選手団（オリンピックのベトナムせんしゅだん、ベトナム語: Việt Nam tại Thế vận hội）は、ベトナム国およびベトナム共和国、ベトナム社会主義共和国のオリンピック選手団。ベトナム選手団はベトナム国時代の1952年ヘルシンキオリンピックから参加した。その後、ベトナム共和国（通称：南ベトナム）として参加が続いたものの、ベトナム戦争を経てベトナム社会主義共和国が誕生し、1980年モスクワオリンピックからオリンピックに復帰した。しかし、1984年ロサンゼルスオリンピックはソビエト連邦を中心とした東側諸国とともにボイコットにより不参加となった。1988年ソウルオリンピック以降は参加を続けているが、冬季オリンピックへの参加はまだない。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "O Vietnã participou pela primeira vez dos Jogos Olímpicos em 1952 como o Estado do Vietnã. Após a partição do Vietnã, apenas o Vietnã do Sul competiu de 1956 a 1972. Após a reunificação do Vietnã, o país competiu sob o nome de República Socialista do Vietnã a partir de 1980. Após seus primeiros Jogos Olímpicos, em 1952, eles competiram em quase todas as edições, menos 1976 e 1984. O país nunca competiu nos Jogos de Inverno." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Vietnam first competed in the Olympic Games in 1952 as the State of Vietnam. After the Partition of Vietnam in 1954, only the Republic of Vietnam competed in the Games, sending athletes to every Summer Olympics between 1956 and 1972. Since the reunification of Vietnam in 1976, they have competed as the Socialist Republic of Vietnam, attending every Olympics from 1980 onwards with the exception of 1984. The present Vietnam Olympic Committee was formed in 1976 and recognized by the International Olympic Committee (IOC) in 1979. Vietnam has never competed in the Winter Olympics." , "lang" : "en" } ,      { "type" : "literal", "value" : "Vietnam mula-mula berkompetisi dalam Permainan Olimpiade pada sebagai Negara Vietnam. Usai pada 1954, hanya Republik Vietnam yang berkompetisi dalam Permainan tersebut, mengirim para atlet untuk setiap Olimpiade Musim Panas antara dan . Sejak reunifikasi Vietnam pada 1976, negara tersebut bersaing sebagai Republik Sosialis Vietnam, menghadiri setiap Olimpiade sejak dan seterusnya dengan pengecualian 1984. Komite Olimpiade Vietnam saat ini dibentuk pada 1976 dan diterima oleh International Olympic Committee (IOC) pada 1979. Vietnam tak pernah berkompetisi dalam Olimpiade Musim Dingin." , "lang" : "in" } ,      { "type" : "literal", "value" : "Вьетнам впервые выступил на Олимпийских играх в 1952 году в Хельсинки. После разделения Вьетнама в 1956—1972 годах на Олимпиадах выступал только Южный Вьетнам. C 1980 года, после воссоединения двух частей Вьетнама, на Олимпиадах выступает команда Социалистической Республики Вьетнам. С 1952 года Вьетнам пропустил только две Летние Олимпиады: в Монреале и в Лос-Анджелесе. При этом Вьетнам ни разу не выступал на зимних Олимпийских играх." , "lang" : "ru" } ,      { "type" : "literal", "value" : "越南於1952年首度以越南國的身分參與奧運。1954年越南分裂後，国际奥委会只承认越南共和國（南越）的奥委会为代表越南的唯一合法奥委会。南越代表团以“越南”的名义，参加了自1956年至1972年的历届夏季奥运会。 1976年兩越統一後所成立的越南社會主義共和國，于同年在越南共和國奥委会的基础上重建越南奧林匹克委員會，並在1979年獲得國際奧會承認。 越南社会主义共和国自1980年至今，参加了除1984年之外的所有历届夏季奥运会，但从未參加過冬季奧運会。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Le Viêt Nam a participé à 15 Jeux d'été et à aucun Jeux d'hiver. Jusqu'en 2016, le pays n'avait gagné que deux médailles d'argent, l'une par Tran Hieu Ngan en taekwondo aux Jeux olympiques de 2000 et l'autre par Anh Tuan Hoang en haltérophilie aux Jeux olympiques de 2008. Aux Jeux olympiques de 2016, Hoàng Xuân Vinh remporte la 1re médaille d'or de l'histoire du pays en 10m pistolet à air dans la catégorie homme, il remporte également une médaille d'argent en 50m pistolet à air." , "lang" : "fr" } ] ,    "http://www.w3.org/2000/01/rdf-schema#seeAlso" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/All-time_Olympic_Games_medal_count" } ] ,    "http://xmlns.com/foaf/0.1/depiction" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Weightlifting_pictogram.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Shooting_pictogram.svg" } ,      { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Taekwondo_pictogram.svg" } ] ,    "http://purl.org/dc/terms/subject" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnam_at_the_Olympics" } ] ,    "http://dbpedia.org/ontology/abstract" : [ { "type" : "literal", "value" : "Wietnam po raz pierwszy wziął udział w letnich igrzyskach olimpijskich w 1952 roku. Od tego czasu nie wystartował tylko na dwóch igrzyskach: w 1976 i 1984 roku.Jak dotąd Wietnamczycy wywalczyli jeden złoty i trzy srebrne medale." , "lang" : "pl" } ,      { "type" : "literal", "value" : "越南於1952年首度以越南國的身分參與奧運。1954年越南分裂後，国际奥委会只承认越南共和國（南越）的奥委会为代表越南的唯一合法奥委会。南越代表团以“越南”的名义，参加了自1956年至1972年的历届夏季奥运会。 1976年兩越統一後所成立的越南社會主義共和國，于同年在越南共和國奥委会的基础上重建越南奧林匹克委員會，並在1979年獲得國際奧會承認。 越南社会主义共和国自1980年至今，参加了除1984年之外的所有历届夏季奥运会，但从未參加過冬季奧運会。" , "lang" : "zh" } ,      { "type" : "literal", "value" : "Вьетнам впервые выступил на Олимпийских играх в 1952 году в Хельсинки. После разделения Вьетнама в 1956—1972 годах на Олимпиадах выступал только Южный Вьетнам. C 1980 года, после воссоединения двух частей Вьетнама, на Олимпиадах выступает команда Социалистической Республики Вьетнам. С 1952 года Вьетнам пропустил только две Летние Олимпиады: в Монреале и в Лос-Анджелесе. При этом Вьетнам ни разу не выступал на зимних Олимпийских играх. Южный Вьетнам на шести Играх был представлен 37 мужчинами и 2 женщинами, выступавшими в соревнованиях по боксу, велоспорту, дзюдо, лёгкой атлетике, плаванию, стрельбе и фехтованию. Наиболее представительная делегация Южного Вьетнама (16 спортсменов) приняла участие в Играх в Токио в 1964 году. В свою очередь, представители СРВ (45 мужчин и 29 женщин) участвовали в состязаниях по бадминтону, боксу, борьбе, велоспорту, гимнастике, академической гребле, дзюдо, лёгкой атлетике, настольному теннису, плаванию, стрельбе, тхэквондо, тяжёлой атлетике. При этом наибольшее число спортсменов (30 человек) выступало на дебютной для Социалистической Республики Вьетнам Олимпиаде в Москве в 1980 году. За время выступления на Олимпийских играх спортсмены Вьетнама завоевали 3 серебряные олимпийские медали в соревнованиях по тхэквондо и тяжёлой атлетике. В первый день Олимпиады в Рио-де-Жанейро стрелок Хоанг Суан Винь стал первым в истории Вьетнама Олимпийским чемпионом." , "lang" : "ru" } ,      { "type" : "literal", "value" : "オリンピックのベトナム選手団（オリンピックのベトナムせんしゅだん、ベトナム語: Việt Nam tại Thế vận hội）は、ベトナム国およびベトナム共和国、ベトナム社会主義共和国のオリンピック選手団。ベトナム選手団はベトナム国時代の1952年ヘルシンキオリンピックから参加した。その後、ベトナム共和国（通称：南ベトナム）として参加が続いたものの、ベトナム戦争を経てベトナム社会主義共和国が誕生し、1980年モスクワオリンピックからオリンピックに復帰した。しかし、1984年ロサンゼルスオリンピックはソビエト連邦を中心とした東側諸国とともにボイコットにより不参加となった。1988年ソウルオリンピック以降は参加を続けているが、冬季オリンピックへの参加はまだない。" , "lang" : "ja" } ,      { "type" : "literal", "value" : "В'єтнам уперше взяв участь в Олімпійських іграх 1952 як Держава В'єтнам. Після розколу країни на дві частини з 1956 по 1972 рік на Олімпіадах була представлена тільки Республіка В'єтнам, тобто Південний В'єтнам. З 1980 року в'єтнамські спортсмени представляють свою країну під прапором Соціалістичної Республіки В'єтнам. В'єтнам ніколи не брав участі в зимових Іграх. НОК В'єтнаму засновано 1976 і визнано 1979 року." , "lang" : "uk" } ,      { "type" : "literal", "value" : "Il Vietnam ha partecipato per la prima volta ai Giochi olimpici nell'edizione di Helsinki 1952. Dopo la divisione dello stato in due, avvenuta nel 1954, il solo Vietnam del Sud fu presente ai Giochi fino a Monaco di Baviera 1972. Dopo l'unificazione, il Vietnam partecipò ai Giochi di Mosca 1980 e quindi, ininterrottamente, da Seul 1988 in poi. Non ha invece mai preso parte ai giochi olimpici invernali. Gli atleti vietnamiti hanno vinto in totale quattro medaglie, tre d'argento e una d'oro. Il Comitato Olimpico Vietnamita, fondato nel 1976, è stato riconosciuto dal CIO nel 1979. I 6 agosto 2016 il tiratore Hoàng Xuân Vinh è stato il primo atleta vietnamita a vincere una medaglia d'oro nelle olimpiadi estive per il suo paese, battendo il brasiliano Felipe Almeida Wu nella finale della pistola ad aria compressa da 10 m dei Giochi della XXXI Olimpiade con il punteggio di 202,5 (nuovo record olimpico in base alle nuove regole della ISSF cambiate il 1º gennaio 2013). Egli ha vinto anche la medaglia d'argento nella pistola da 50 metri, diventando così il primo atleta vietnamita olimpico pluripremiato." , "lang" : "it" } ,      { "type" : "literal", "value" : "O Vietnã participou pela primeira vez dos Jogos Olímpicos em 1952 como o Estado do Vietnã. Após a partição do Vietnã, apenas o Vietnã do Sul competiu de 1956 a 1972. Após a reunificação do Vietnã, o país competiu sob o nome de República Socialista do Vietnã a partir de 1980. Após seus primeiros Jogos Olímpicos, em 1952, eles competiram em quase todas as edições, menos 1976 e 1984. O país nunca competiu nos Jogos de Inverno." , "lang" : "pt" } ,      { "type" : "literal", "value" : "Das NOK Vietnams, das Vietnam Olympic Committee, wurde 1976 gegründet und drei Jahre später vom IOC anerkannt. Seit 1980 nimmt Vietnam an Olympischen Sommerspielen teil, zu Olympischen Winterspielen wurden bislang keine Athleten entsandt. Zwischen 1952 und 1972 nahm nur der Süden des damals geteilten Landes unter der Bezeichnung Südvietnam (IOC-Kürzel VNM) teil. 1984 folgte man dem Boykottaufruf der sozialistischen Länder für die Spiele von Los Angeles. Jugendliche Sportler wurden zu beiden bislang ausgetragenen Jugend-Sommerspielen geschickt." , "lang" : "de" } ,      { "type" : "literal", "value" : "Vietnam is een van de landen die deelneemt aan de Olympische Spelen. Vietnam debuteerde op de Zomerspelen van 1952. Het heeft nog nooit deelgenomen aan de Winterspelen. In 2016 nam Vietnam voor de vijftiende keer deel aan de Zomerspelen. Er werden vier medailles gewonnen." , "lang" : "nl" } ,      { "type" : "literal", "value" : "Le Viêt Nam a participé à 15 Jeux d'été et à aucun Jeux d'hiver. Jusqu'en 2016, le pays n'avait gagné que deux médailles d'argent, l'une par Tran Hieu Ngan en taekwondo aux Jeux olympiques de 2000 et l'autre par Anh Tuan Hoang en haltérophilie aux Jeux olympiques de 2008. Aux Jeux olympiques de 2016, Hoàng Xuân Vinh remporte la 1re médaille d'or de l'histoire du pays en 10m pistolet à air dans la catégorie homme, il remporte également une médaille d'argent en 50m pistolet à air." , "lang" : "fr" } ,      { "type" : "literal", "value" : "فيتنام في الألعاب الأولمبية تقوم بالإشراف في شؤون مشاركات فيتنام في الألعاب الأولمبية، أول مشاركة لفيتنام في الألعاب الأولمبية كانت في دورة 1952 في هلسنكي حيث شاركت ب8 رياضيين وتمكنت من الفوز بأول ميدالية لها في دورة 2000 في سيدني، ولم تفز فيتنام حتى الآن بأي ميدالية ذهبية، وقد فازت فيتنام بمشوارها الأولمبي بمجموع ميداليتين فضيتين فقط، أكثر الرياضات التي تنافس فيها فيتنام هي التايكواندو و رفع الأثقال." , "lang" : "ar" } ,      { "type" : "literal", "value" : "Vietnam first competed in the Olympic Games in 1952 as the State of Vietnam. After the Partition of Vietnam in 1954, only the Republic of Vietnam competed in the Games, sending athletes to every Summer Olympics between 1956 and 1972. Since the reunification of Vietnam in 1976, they have competed as the Socialist Republic of Vietnam, attending every Olympics from 1980 onwards with the exception of 1984. The present Vietnam Olympic Committee was formed in 1976 and recognized by the International Olympic Committee (IOC) in 1979. Vietnam has never competed in the Winter Olympics. Vietnam won its first medal at the 2000 Games in Sydney, when Trần Hiếu Ngân took home a silver in Taekwondo in the Women's -75 kg category. Vietnam would win its first gold medal at the 2016 Games in Rio de Janeiro, when shooter Hoàng Xuân Vinh was victorious in the Men's 10m air pistol event. With a lack of investment into competing in the Olympics, Vietnam has only sent an average of around 12 athletes per game up until 2020 Tokyo. Stereotypes such as the Olympics and other sporting events being associated with heavy doping and cheating has made the event less prestigious for the Vietnamese." , "lang" : "en" } ,      { "type" : "literal", "value" : "Vietnam na letních olympijských hrách startuje od roku 1980. Toto je přehled účastí, medailového zisku a vlajkonošů na dané sportovní události." , "lang" : "cs" } ,      { "type" : "literal", "value" : "Vietnam en los Juegos Olímpicos está representado por el Comité Olímpico de Vietnam, creado en 1976 y reconocido por el Comité Olímpico Internacional en 1979.​ Ha participado en 16 ediciones de los Juegos Olímpicos de Verano, su primera presencia tuvo lugar en Helsinki 1952. El país ha obtenido un total de cinco medallas en las ediciones de verano: una de oro, tres de plata y una de bronce.​​ En los Juegos Olímpicos de Invierno Vietnam no ha participado en ninguna edición.​​" , "lang" : "es" } ,      { "type" : "literal", "value" : "Vietnam mula-mula berkompetisi dalam Permainan Olimpiade pada sebagai Negara Vietnam. Usai pada 1954, hanya Republik Vietnam yang berkompetisi dalam Permainan tersebut, mengirim para atlet untuk setiap Olimpiade Musim Panas antara dan . Sejak reunifikasi Vietnam pada 1976, negara tersebut bersaing sebagai Republik Sosialis Vietnam, menghadiri setiap Olimpiade sejak dan seterusnya dengan pengecualian 1984. Komite Olimpiade Vietnam saat ini dibentuk pada 1976 dan diterima oleh International Olympic Committee (IOC) pada 1979. Vietnam tak pernah berkompetisi dalam Olimpiade Musim Dingin." , "lang" : "in" } ,      { "type" : "literal", "value" : "Vietnam har varit med och tävlat vid olympiska spelen sedan olympiska sommarspelen 1952 i Helsingfors. Efter delningen av Vietnam 1955 var det Sydvietnam som tävlade i de olympiska spelen under namnet Vietnam. Efter återföreningen efter Vietnamkriget tävlar det enade Vietnam vid de olympiska spelen. Vietnam/Sydvietnam har varit med i samtliga sommarspel, med undantag för 1976 och 1984. Vietnam har aldrig ställt upp i vinterspelen." , "lang" : "sv" } ] ,    "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Taekwondo_at_the_2000_Summer_Olympics_–_Women's_57_kg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1996_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_2004_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Weightlifting_at_the_2012_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2016_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1972_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1996_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1952_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1956_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Weightlifting_at_the_2008_Summer_Olympics_–_Men's_56_kg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Partition_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Weightlifting_at_the_2012_Summer_Olympics_–_Men's_56_kg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Olympic_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1984_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2020_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1964_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_2020_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1964_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/All-time_Olympic_Games_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Winter_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shooting_at_the_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/South_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1968_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taekwondo_at_the_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Weightlifting_pictogram.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2012_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/State_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Shooting_pictogram.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_2016_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_2012_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_2008_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_2000_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1992_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1980_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Sydney" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_Olympic_Committee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hoang_Anh_Tuan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Taekwondo_at_the_2000_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2008_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1988_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Weightlifting_at_the_2008_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shooting_at_the_2016_Summer_Olympics_–_Men's_50_metre_pistol" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shooting_at_the_2016_Summer_Olympics_–_Men's_10_metre_air_pistol" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1980_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Paralympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1972_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2004_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1960_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2016_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1960_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Rio_de_Janeiro" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2000_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/File:Taekwondo_pictogram.svg" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1952_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Olympic_Games" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1956_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1992_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/2000_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/1988_Summer_Olympics_medal_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Trần_Hiếu_Ngân" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_1968_Summer_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Hoàng_Xuân_Vinh" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/International_Olympic_Committee" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Category:Vietnam_at_the_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Tran_Le_Quoc_Toan" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/List_of_flag_bearers_for_Vietnam_at_the_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Shooting_at_the_2016_Summer_Olympics" } ] ,    "http://dbpedia.org/property/wikiPageUsesTemplate" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Cite_web" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Bronze_medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Nations_at_the_Olympics" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:National_sports_teams_of_Vietnam" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Infobox_country_at_games" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Gold_medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:GamesSport" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Silver_medal" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:See_also" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:In_lang" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Reflist" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Team_appearances_list" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Medals_table" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:GamesName" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Template:Url" } ] ,    "http://dbpedia.org/ontology/thumbnail" : [ { "type" : "uri", "value" : "http://commons.wikimedia.org/wiki/Special:FilePath/Taekwondo_pictogram.svg?width=300" } ] ,    "http://dbpedia.org/ontology/wikiPageRevisionID" : [ { "type" : "literal", "value" : 1110345597 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/ontology/wikiPageExternalLink" : [ { "type" : "uri", "value" : "https://www.olympic.org/vietnam" } ,      { "type" : "uri", "value" : "http://olympanalyt.com/OlympAnalytics.php%3Fparam_pagetype=MedalsByGames&param_country=VIE" } ,      { "type" : "uri", "value" : "http://www.olympedia.org/countries/VIE" } ] ,    "http://dbpedia.org/ontology/wikiPageLength" : [ { "type" : "literal", "value" : "8846" , "datatype" : "http://www.w3.org/2001/XMLSchema#nonNegativeInteger" } ] ,    "http://dbpedia.org/ontology/wikiPageID" : [ { "type" : "literal", "value" : 14814657 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://www.w3.org/2002/07/owl#sameAs" : [ { "type" : "uri", "value" : "http://ar.dbpedia.org/resource/فيتنام_في_الألعاب_الأولمبية" } ,      { "type" : "uri", "value" : "http://ta.dbpedia.org/resource/ஒலிம்பிக்_விளையாட்டுகளில்_வியட்நாம்" } ,      { "type" : "uri", "value" : "http://es.dbpedia.org/resource/Vietnam_en_los_Juegos_Olímpicos" } ,      { "type" : "uri", "value" : "http://eo.dbpedia.org/resource/Vjetnamio_en_la_Olimpikoj" } ,      { "type" : "uri", "value" : "http://simple.dbpedia.org/resource/Vietnam_at_the_Olympics" } ,      { "type" : "uri", "value" : "http://pt.dbpedia.org/resource/Vietnã_nos_Jogos_Olímpicos" } ,      { "type" : "uri", "value" : "http://zh.dbpedia.org/resource/奥林匹克运动会越南代表团" } ,      { "type" : "uri", "value" : "http://ckb.dbpedia.org/resource/ڤیێتنام_لە_ئۆڵۆمپیاد" } ,      { "type" : "uri", "value" : "http://ms.dbpedia.org/resource/Vietnam_di_Sukan_Olimpik" } ,      { "type" : "uri", "value" : "http://it.dbpedia.org/resource/Vietnam_ai_Giochi_olimpici" } ,      { "type" : "uri", "value" : "http://no.dbpedia.org/resource/Vietnam_under_OL" } ,      { "type" : "uri", "value" : "http://fr.dbpedia.org/resource/Viêt_Nam_aux_Jeux_olympiques" } ,      { "type" : "uri", "value" : "http://nl.dbpedia.org/resource/Vietnam_op_de_Olympische_Spelen" } ,      { "type" : "uri", "value" : "http://sr.dbpedia.org/resource/Вијетнам_на_олимпијским_играма" } ,      { "type" : "uri", "value" : "http://mk.dbpedia.org/resource/Виетнам_на_Олимписките_игри" } ,      { "type" : "uri", "value" : "http://gl.dbpedia.org/resource/Vietnam_nos_Xogos_Olímpicos" } ,      { "type" : "uri", "value" : "http://www.wikidata.org/entity/Q754649" } ,      { "type" : "uri", "value" : "http://vi.dbpedia.org/resource/Việt_Nam_tại_Thế_vận_hội" } ,      { "type" : "uri", "value" : "https://global.dbpedia.org/id/4uvXw" } ,      { "type" : "uri", "value" : "http://ru.dbpedia.org/resource/Вьетнам_на_Олимпийских_играх" } ,      { "type" : "uri", "value" : "http://uz.dbpedia.org/resource/Vyetnam_Olimpiada_oʻyinlarida" } ,      { "type" : "uri", "value" : "http://th.dbpedia.org/resource/ประเทศเวียดนามในโอลิมปิก" } ,      { "type" : "uri", "value" : "http://fi.dbpedia.org/resource/Vietnam_olympialaisissa" } ,      { "type" : "uri", "value" : "http://de.dbpedia.org/resource/Olympische_Geschichte_Vietnams" } ,      { "type" : "uri", "value" : "http://he.dbpedia.org/resource/וייטנאם_במשחקים_האולימפיים" } ,      { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ,      { "type" : "uri", "value" : "http://pl.dbpedia.org/resource/Wietnam_na_letnich_igrzyskach_olimpijskich" } ,      { "type" : "uri", "value" : "http://jv.dbpedia.org/resource/Viètnam_ing_Olimpiade" } ,      { "type" : "uri", "value" : "http://da.dbpedia.org/resource/Vietnam_ved_OL" } ,      { "type" : "uri", "value" : "http://cs.dbpedia.org/resource/Vietnam_na_letních_olympijských_hrách" } ,      { "type" : "uri", "value" : "http://id.dbpedia.org/resource/Vietnam_pada_Olimpiade" } ,      { "type" : "uri", "value" : "http://hu.dbpedia.org/resource/Vietnám_az_olimpiai_játékokon" } ,      { "type" : "uri", "value" : "http://ja.dbpedia.org/resource/オリンピックのベトナム選手団" } ,      { "type" : "uri", "value" : "http://sv.dbpedia.org/resource/Vietnam_i_olympiska_spelen" } ,      { "type" : "uri", "value" : "http://mr.dbpedia.org/resource/ऑलिंपिक_खेळात_व्हियेतनाम" } ,      { "type" : "uri", "value" : "http://uk.dbpedia.org/resource/В'єтнам_на_Олімпійських_іграх" } ] ,    "http://www.w3.org/ns/prov#wasDerivedFrom" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Vietnam_at_the_Olympics?oldid=1110345597&ns=0" } ] ,    "http://xmlns.com/foaf/0.1/isPrimaryTopicOf" : [ { "type" : "uri", "value" : "http://en.wikipedia.org/wiki/Vietnam_at_the_Olympics" } ] ,    "http://dbpedia.org/property/hideRank" : [ { "type" : "literal", "value" : "yes" , "lang" : "en" } ] ,    "http://dbpedia.org/property/bronze" : [ { "type" : "literal", "value" : 0 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 1 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/silver" : [ { "type" : "literal", "value" : 3 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 1 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/gold" : [ { "type" : "literal", "value" : 0 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ,      { "type" : "literal", "value" : 1 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] ,    "http://dbpedia.org/property/games" : [ { "type" : "literal", "value" : "Olympics" , "lang" : "en" } ] ,    "http://dbpedia.org/property/noc" : [ { "type" : "literal", "value" : "VIE" , "lang" : "en" } ] ,    "http://dbpedia.org/property/nocname" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_Olympic_Committee" } ] ,    "http://dbpedia.org/property/team" : [ { "type" : "literal", "value" : "Sport" , "lang" : "en" } ] ,    "http://dbpedia.org/property/rank" : [ { "type" : "literal", "value" : 100 , "datatype" : "http://www.w3.org/2001/XMLSchema#integer" } ] } ,  "http://en.wikipedia.org/wiki/Vietnam_at_the_Olympics" : { "http://xmlns.com/foaf/0.1/primaryTopic" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Vietnam_at_the_Paralympics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/List_of_flag_bearers_for_Vietnam_at_the_Olympics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Vietnam_at_the_2024_Summer_Olympics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Sport_in_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Outline_of_Vietnam" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Vietnam_at_the_Summer_Olympics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/Vietnam_in_the_Olympics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] } ,  "http://dbpedia.org/resource/South_Vietnam_at_the_Olympics" : { "http://dbpedia.org/ontology/wikiPageWikiLink" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] ,    "http://dbpedia.org/ontology/wikiPageRedirects" : [ { "type" : "uri", "value" : "http://dbpedia.org/resource/Vietnam_at_the_Olympics" } ] }}